<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Гос. закупки (БИБЛИОТЕКАМ)");
$APPLICATION->SetPageProperty("description", "Гос. закупки (БИБЛИОТЕКАМ) в интернет-магазине «Альпина Паблишер»");
$APPLICATION->SetTitle("Гос. закупки (БИБЛИОТЕКАМ) в интернет-магазине «Альпина Паблишер»");
?><div class="searchWrap">
	<div class="catalogWrapper">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:search.title",
	"search_form",
	Array(
		"CATEGORY_0" => "",
		"CATEGORY_0_TITLE" => "",
		"CHECK_DATES" => "N",
		"COMPONENT_TEMPLATE" => ".default",
		"CONTAINER_ID" => "title-search",
		"INPUT_ID" => "title-search-input",
		"NUM_CATEGORIES" => "1",
		"ORDER" => "date",
		"PAGE" => "#SITE_DIR#search/index.php",
		"SHOW_INPUT" => "Y",
		"SHOW_OTHERS" => "N",
		"TOP_COUNT" => "5",
		"USE_LANGUAGE_GUESS" => "Y"
	)
);?>
	</div>
</div>
<div class="ContentcatalogIcon">
</div>
<div class="ContentbasketIcon">
</div>
<div class="historyCoverWrap">
    <div class="centerWrapper">
        <p></p>    
        <h1>Гос. закупки (БИБЛИОТЕКАМ)</h1>
    </div>
</div>
<div class="historyBodywrap" style="padding:40px 0;line-height:170%;font-size:17px">
    <div class="centerWrapper">
Комплектование библиотек — одно из приоритетных направлений развития Издательства «Альпина Паблишер».
<br /><br />
Уже двадцать лет мы успешно сотрудничаем с крупнейшими российскими библиотеками и библиотечными информационными системами.
<br /><br />
В соответствии Федеральным законом № 44 (п.14 раздела 1, ст. 93) как обладатель прав на воспроизведение и распространение на исключительной основе широкого спектра книг мы осуществляем:
<br /><br />
<b>Начальное комплектование:</b><ul>
<li>• создание книжного фонда вновь открываемой библиотеки на основе имеющегося ассортимента книг;</li>
<li>• текущее комплектование:</li>
<li>• систематическое пополнение книжного фонда новой литературой;</li>
<li>• доукомплектование:</li>
<li>• пополнение книжного фонда литературой различных тематик.</li>
<br /><br />
<b>Мы предлагаем:</b><ul>
<li>• широкий спектр литературы;</li>
<li>• полный комплект документов, подтверждающих статус Издательства как обладателя прав на воспроизведение и распространение на исключительной основе книг (согласно ФЗ-44 п.14, раздела 1, ст. 93);</li>
<li>• юридическую поддержку Заказчику в разрешении вопросов с юридическими отделами аукционных комиссий, органами КРУ;</li>
<li>• использование лучшего опыта многолетней работы по сопровождению заказа библиотеки у единственного поставщика.</li>
</ul>
<br /><br />
<b>Преимущества при заказе книг в Издательстве «Альпина Паблишер» в качестве единственного поставщика:</b>
<ul>
<li>• 100% исполнение вашего заказа;</li>
<li>• издательские цены;</li>
<li>• отсутствие ограничений по количеству наименований, сумме заказа, срокам исполнения;</li>
<li>• исключение «недобросовестных» поставщиков;</li>
<li>• оперативность выполнения заказа.</li>
</ul>
<br /><br />
Наши партнеры могут рассчитывать на обслуживание менеджерами высокой квалификации, каждый из которых знаком с особенностями системы государственных закупок. В каждом из регионов РФ специалисты Издательства готовы оказать информационную и методическую помощь в подготовке заявки для комплектования библиотечного фонда.
<br /><br />
По вопросам сотрудничества обращайтесь:<br />
Разумовская Татьяна<br />
Руководитель интернет-магазина<br />
Телефон: +7 (495) 120-07-04<br />
e-mail: <a href="mailto:t.razumovskaya@alpinabook.ru">t.razumovskaya@alpinabook.ru</a>
</div>
</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>