<?
    require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
    $APPLICATION->SetPageProperty("keywords", "купить книги недорого заказать с доставкой интернет магазин на русском языке дешево в россии");
    $APPLICATION->SetPageProperty("description", "«Альпина Паблишер» — ведущее российское издательство предлагает купить книги в своем интернет магазине с доставкой  по всей России. Наш телефон в Москве: +7 (495) 980 80 77");
    $APPLICATION->SetTitle("Альпина Паблишер — интернет-магазин книг с доставкой по всей России от издателя. Бизнес и нон-фикшн литература");
    $APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
?>
<div class="centerWrapper">
	<h1>Где купить книги недорого?</h1>
	Держать в руках качественно изданную книгу, листать её страницы, ощущать аромат свежей типографской краски – ни с чем не сравнимое удовольствие для истинного книголюба. Однако, как ни растягивай минуты общения с книгой, она подходит к концу, и, чтобы удовлетворить книжный голод, снова требуется купить книги, цены же на новые и по-настоящему интересные издания кусаются. Приходится делать мучительный выбор между тем, что хочется прочитать в первую очередь, а что позже. А если в семье есть дети, которым одновременно необходимы и развивающие альбомы, и сказки, и обучающая литература? Здесь ожидание может негативно отразиться ребенке, ведь «После трех уже поздно», говорит книга знаменитого Масару Ибуки. Где же выход?<br>
	Первая мысль, которая приходит в голову – обратиться напрямую в издательство, минуя перекупщиков. На сайте alpinabook.ru представлены все книги издательства «Альпина Паблишер». Подробный рубрикатор включает такие подразделы, как «Саморазвитие», «Бизнес», «Трейдинг и финансы», «Для детей и родителей», «Нон-фикшн, художественная литература», «Здоровье, йога и красота», «Маркетинг, продажи», «Стартапы, истории успеха», «Экономика и политика», «Переговоры, презентации», «Подарочные издания». У нас вы легко найдете тех авторов, чьи произведения сейчас для вас наиболее актуальны. Самое замечательное то, что этот сайт выполняет функции интернет-магазина, поэтому приобрести книги дешево в Москве можно не выходя из дома. <br>
	Мы стараемся подробно рассказать вам о каждом издании. Помимо краткой информации, в карточке книги есть сведения о её авторе, рецензии и отзывы. Для детей, которым так важны иллюстрации, мы подготовили pdf-версии разворотов, чтобы родители могли понять, увлекут ли они их чадо.<br>
	Подборки книг от нашего редактора и генерального директора порадуют требовательных читателей, хорошо знакомых с современной литературой. Великолепным подарком станут уникальные экземпляры с автографом автора, книги в премиум-оформлении. Подчеркнем, что все это сравнительно недорогие книги: интернет-магазин дает нам возможность сэкономить на аренде, торговом персонале и сделать чтение более доступным удовольствием.<br>
	Кроме того, мы разработали систему скидок для наших постоянных заказчиков: при покупке на сумму более 3000 рублей, они оплачивают на 10% меньше, более 10000 рублей –  на 20%. Существуют и акционные предложения, по которым книги через интернет-магазин будут стоить для вас на 30-50% дешевле.<br>
	<h2>Интернет-магазин книг с доставкой</h2>
	Формат интернет-магазина подразумевает доставку. Если вы находитесь в пределах МКАД, то мы привезем заказ в течение двух дней. Для других регионов «Альпина Паблишер» предлагает отправку книг почтой России или курьерской службой. Тех, кто предпочитает самовывоз, мы приглашаем в наш офис в БЦ «На Магистральной», это ст. м. Полежаевская. <br>
	Заказать книги по интернету с доставкой – отличный вариант для занятых жителей крупных городов, потому что поездка в книжный магазин превращается порой в каторгу из-за заторов на дороге. Кстати, при стоимости покупки свыше 2000 рублей, доставка будет осуществляться бесплатно.<br>
	<h2>Как скачать электронную книгу недорого</h2>
	«Альпина Паблишер» считает, что важно «Знание, а не носитель», в связи с чем и появилась одноименная услуга. Она позволяет вдобавок к бумажной версии книги тут же получить её электронный вариант. Ссылка на скачивание доступна владельцам устройств на Android или iOS в приложении «Бизнес.Книги». <br>
	Вы можете приобрести только электронную книгу в интернет-магазине alpinabook.ru, без бумажной версии, если вы читаете преимущественно с помощью планшета, телефона или других электронных устройств. <br>
	Мы желаем вам новых увлекательных и полезных книг. На сайте «Альпина Паблишер» каждый найдет то, что ему по душе. Желаете обсудить прочитанное или спросить про какую-либо новинку? Позвоните +7 (495) 980 80 77, будем рады общению!<br>
	<br>
	<div style="clear: both"></div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
