<?
    require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
    $APPLICATION->SetPageProperty("keywords", "Издательство деловой литературы, Альпина Паблишер, книжный интернет магазин, интернет магазин книг, купить книги, деловая литература, бизнес литература, доставка книг, новинки, бестселлеры, накопительные скидки, alpinabook.ru, Альпина Паблишерз, Альпина Паблишерс");
    $APPLICATION->SetPageProperty("description", "«Альпина Паблишер» выпускает бизнес-книги более десяти лет. За книгами издательства Альпины прочно закрепилась репутация максимально полезных и интересных. Альпина гордится своими авторами, идеи которых определяют современный мир. В интернет-магазине Альпины можно купить книги по самой выгодной цене с доставкой. доставка по Москве и почтой по России.");
    $APPLICATION->SetTitle("Альпина Паблишер — интернет-магазин книг с доставкой по всей России от издателя. Бизнес и нон-фикшн литература");
    $APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
?>                                                          
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>