<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Для СМИ");
?>
<div class="contentWrapper">
    <div class="contentPress">
        <h2>Чем мы можем быть вам полезны:</h2>
        <h3>Контент</h3>
        <ul>
            <li>бумажные и электронные книги на рецензию</li>
            <li>​отрывки и цитаты из книг</li>
            <li>​тематические подборки</li>
            <li>​готовые статьи</li>
            <li>интервью с авторами</li>
        </ul>
        <h3>Кросс-промо</h3>
        <ul>
            <li>скидки на книги в интернет-магазине</li>
            <li>​промо-коды на бесплатные электронные книги</li>
            <li>конкурсы, розыгрыши, книги-призы</li>
            <li>совместные рассылки с подарками и скидками</li>
            <li>​и ещё тысячи вариантов</li>
        </ul>
        <h3>Комментарии/выступления издателей</h3>        
        <ul>
            <li>о тенденциях книжного рынка</li>
            <li>​управлении бизнесом</li>
            <li>​переходе к цифровому контенту</li>
            <li>​о том, как выбрать книгу к изданию в России</li>
            <li>​как работает издательство</li>
            <li>​как назвать книгу</li>
            <li>​о литературе нон-фикшн</li>
            <li>​о популяризация науки</li>
            <li>​о стартапах</li>
            <li>​запуске мобильных приложений</li>
            <li>​книжном маркетинге</li>
            <li>​...и многом другом!</li>
        </ul>
        
        <h2>По всем вопросам обращайтесь:</h2>
        <p>Кристина Ятковская, PR-директор</p>
        <a href="">kristina@alpina.ru</a>
        <p>+74959805354 (доб. 3111)</p>
        <p>+79165624133</p>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>