<?
    require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
    $APPLICATION->SetTitle("Контакты");
?>    
<div class="popupAbout">
<h1 class="contacsPopupTitle">Деловая литература - издательство &quot;Альпина Паблишер&quot;</h1>


<h3 align="left">Об издательстве</h3>

<div align="left"> &laquo;Альпина Паблишер&raquo; &mdash; ведущее российское издательство, выпускающее деловую и профессиональную литературу, аудиокниги, электронные книги и видеокурсы. Каждый месяц в издательстве выходит до 50 наименований книг суммарным тиражом до 150 000 экземпляров. За 14-летнюю историю выпущено более 6 млн экземпляров книг лучших российских и мировых авторов. Каждый день книги издательства помогают сотням тысяч людей повышать свой профессиональный уровень. Издания &laquo;Альпины Паблишер&raquo; находятся в личных библиотеках большинства российских предпринимателей и топ-менеджеров. 
    <br />

    <br />
</div>

<h3 align="left">Миссия издательства &laquo;Альпина Паблишер&raquo;</h3>

<div align="left"> Давать знания для личной и профессиональной самореализации. 
    <br />

    <br />
</div>

<h3 align="left">Авторы издательства</h3>

<div align="left">Среди авторов издательства &laquo;Альпина Паблишер&raquo; &ndash; ведущие российские и зарубежные бизнесмены, топ-менеджеры, политики, преподаватели авторитетных учебных заведений. Среди них Айн Рэнд, Стивен Кови, Малкольм Гладуэлл, Майкл Льюис, Филипп Котлер, Стив Форбс, Глеб Архангельский, Ицхак Адизес и другие известные люди, чьи идеи во многом определяют развитие современного мира. 
    <br />

    <br />
 </div>
 
<h3 align="left">История издательства</h3>
 
<div align="left"> Издательство &laquo;Альпина Паблишер&raquo; основано в 1998 году. Сначала компания специализировалась на выпуске профессиональной финансовой литературы (книги по ценным бумагам и банковскому делу). В 2000 году издательство расширило тематику за счет книг по прикладной психологии, менеджменту и другим темам, которые интересуют предпринимателей и руководителей и помогают достигать более высоких результатов в бизнесе и карьере. Уже к 2002 году издательство вышло в лидеры на рынке деловой литературы как по объему продаж, так и по представленности книг в рейтингах популярности деловых бестселлеров. Начиная с 2003 года издательство называлось &laquo;Альпина Бизнес Букс&raquo;, а в июле 2009 года сменило название на прежнее &mdash; &laquo;Альпина Паблишер&raquo;. </div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>