<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?> 
<h1>Публичная оферта</h1><br />
Публичная оферта (предложение) интернет-магазина &laquo;Альпина Паблишер&raquo; о предоставление услуг
<h2>1.Термины и определения</h2>
&nbsp;

<ul>
	<li>В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют следующие значения и являются ее составной неотъемлемой частью:</li>
	<li><strong>Продавец&nbsp;&mdash; </strong>ООО &laquo;Альпина Паблишер&raquo; (Юридический адрес: 115035, г. Москва, Набережная Космодамианская, д.4/22, корпус Б, пом. IX, комната 1, ОГРН&nbsp;1067746062449; тел.:&nbsp;8 495&nbsp;980 80 77; email<strong>:&nbsp;</strong><a href="mailto:shop@alpina.ru"><strong>shop</strong><strong>@</strong><strong>alpina</strong><strong>.</strong><strong>ru</strong></a>).</li>
	<li><strong>Посетитель &ndash; </strong>любое любое физическое или юридическое лицо, пришедшее на&nbsp;сайт&nbsp;<a href="http://www.alpinabook.ru"><strong>http://www.</strong><strong>alpinabook</strong><strong>.ru</strong></a> без цели размещения Заказа.</li>
	<li>Покупатель&nbsp;&mdash; любое физическое или юридическое лицо, акцептировавшее публичную оферту на условиях настоящей оферты.</li>
	<li>Интернет-магазин&nbsp;&mdash; официальный интернет-магазин Продавца &laquo;Альпина Паблишер&raquo;, расположенный по интернет адресу&nbsp;<a href="http://www.alpinabook.ru"><strong>http://www.</strong><strong>alpinabook</strong><strong>.ru</strong></a>. В рамках настоящего договора, понятия Интернет-магазин и Магазин, а так же интернет адреса http://www.alpinabook.ru и производные от alpinabook.ru являются равносильными и трактуются аутентично, по контексту оферты.</li>
	<li><strong>Товар</strong>&nbsp;&mdash; объект соглашения сторон, перечень наименований ассортимента, представленный в официальном интернет-магазине.</li>
	<li><strong>Акционная скидка</strong>&nbsp;&ndash; это скидка, которая предоставляется на определенный Товар. Размер скидки указывается на странице Товара. Цена на Товар указана с учетом акционной скидки.</li>
	<li><strong>Скидка по промокоду</strong>&nbsp;&ndash; это скидка, которая предоставляется на определенную группу Товаров при введении специального кода при оформлении Заказа в &laquo;Корзине&raquo; Покупателя.</li>
	<li><strong>Промокод</strong>&nbsp;&ndash; это специальный код, который предоставляет скидку на определенную группу Товаров и имеет срок действия. Для получения скидки по промокоду, промокод необходимо ввести в специальное поле в &laquo;Корзине&raquo; Покупателя при оформлении Заказа.</li>
	<li><strong>Скидка постоянного Покупателя</strong>&nbsp;&ndash; это скидка, предоставляемая интернет-магазином Покупателю на определенных условиях. Условия предоставления скидки предоставлены в разделе &laquo;Скидки&raquo; <a href="http://www.alpinabook.ru/content/discounts.php"><strong>http://www.alpinabook.ru/content/discounts.php</strong></a></li>
	<li><strong>Заказ</strong>&nbsp;&mdash; должным образом оформленный запрос Покупателя на&nbsp;приобретение и&nbsp;доставку по&nbsp;указанному Покупателем адресу&nbsp;/ посредством самовывоза Товаров, выбранных на&nbsp;Сайте.<br />
	&nbsp;</li>
</ul>

<h2>2.Общие положения</h2>
&nbsp;

<ol>
	<li>Настоящая публичная Оферта (в дальнейшем &mdash; Договор) является официальным предложением ООО &laquo;Альпина Паблишер&raquo; в адрес любого физического/юридического лица, обладающего дееспособностью и необходимым полномочием заключить с ООО &laquo;Альпина Паблишер&raquo; договор купли-продажи Товара на условиях, определенных в настоящей оферте и содержит все существенные условия договора.</li>
	<li>Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.</li>
	<li>Отношения в области защиты прав потребителей регулируются Гражданским кодексом Российской Федерации, Законом &laquo;О защите прав потребителей&raquo; и принимаемыми в соответствии с ним иными федеральными законами и правовыми актами Российской Федерации.<br />
	&nbsp;</li>
</ol>

<h2>3.Регистрация на сайте</h2>
&nbsp;

<ol>
	<li>Оформить Заказ в Интернет-магазине могут все Посетители.</li>
	<li>Регистрация на&nbsp;Сайте не&nbsp;является обязательной для оформления Заказа.</li>
	<li>Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при регистрации.</li>
	<li>Покупатель, зарегистрировавшийся в Интернет-магазине, получает индивидуальную идентификацию путем предоставления логина и пароля. Индивидуальная идентификация Покупателя позволяет избежать несанкционированных действий третьих лиц от имени Покупателя и открывает доступ к дополнительным сервисам. Передача Покупателем логина и пароля третьим лицам запрещена.</li>
	<li>Покупатель самостоятельно несёт ответственность за все возможные негативные последствия, в случае передачи логина и пароля третьим лицам.</li>
	<li>Воспользоваться скидкой постоянного покупателя можно только через Личный кабинет. Для этого необходимо делать заказы после входа на сайт под своим логином. Скидка постоянного покупателя привязана к конкретному Личному кабинету, т.к. рассчитывается на основе покупок, сделанных через него. В случае повторной регистрации на сайте, история покупок и скидка постоянного покупателя не переносятся из старого Личного кабинета в новый. Статистика заказов в новом Личном кабинете ведется с нуля. Вы можете пользоваться скидкой только через тот Личный кабинет, в котором она сформирована.</li>
	<li>Скидки не распространяются на подарочный сертификаты, а также книги: "Правила жизни том 1", "Правила жизни том 2", "Атлант расправил плечи (в коже)", "Добыча (в коже)", "МСФО: Точка зрения КМПГ";</li>
	<li>Общение Пользователя/Покупателя с&nbsp;операторами Call-центра&nbsp;/ менеджерами и&nbsp;иными представителями Продавца должно строиться на&nbsp;принципах общепринятой морали и&nbsp;коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а&nbsp;также угроз и&nbsp;шантажа, в&nbsp;независимости от&nbsp;того, в&nbsp;каком виде и&nbsp;кому они были адресованы.<br />
	&nbsp;</li>
</ol>

<h2>4.Цена товара и порядок совершения покупки</h2>
&nbsp;

<ol>
	<li>Продавец передает, а Покупатель принимает и оплачивает товары на условиях настоящего Договора.</li>
	<li>Право собственности на Заказанные Товары переходит к Покупателю с момента фактической передачи Товара Покупателю и оплаты последним полной стоимости Товара. Риск его случайной гибели или повреждения Товара переходит к Покупателю с момента фактической передачи Товара Покупателю.</li>
	<li>Цены на Товар определяются Продавцом в одностороннем бесспорном порядке и указываются на страницах интернет-магазина, расположенного по интернет-адресу:&nbsp;<a href="http://www.alpinabook.ru"><strong>http://www.alpinabook.ru</strong></a></li>
	<li>Цена товара указывается в рублях Российской Федерации и включает в себя налог на добавленную стоимость.</li>
	<li>Скидки на покупку подарочных сертификатов не действуют.</li>
	<li>Окончательная Цена Товара определяется последовательным действием на Цену Товара скидок по следующему порядку:<br />
	&bull;&nbsp; Акционная скидка<br />
	&bull;&nbsp; Скидка по промокоду<br />
	&bull;&nbsp; Скидка постоянного Покупателя</li>
	<li>В&nbsp;случае отсутствия заказанных Покупателем Товаров на&nbsp;складе Продавца, последний вправе исключить указанный Товар из&nbsp;Заказа&nbsp;/ аннулировать Заказ Покупателя, уведомив об&nbsp;этом Покупателя путем направления соответствующего электронного сообщения по&nbsp;адресу, указанному Покупателем при регистрации (либо звонком оператора Call-центра Продавца).</li>
	<li>В&nbsp;случае аннуляции полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен, либо заменяется на Товар той же цены, по согласования с Покупателем.</li>
	<li>Покупатель несет полную ответственность за&nbsp;предоставление неверных сведений, повлекшее за&nbsp;собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</li>
	<li>Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению Продавца, причин.<br />
	&nbsp;</li>
</ol>

<ol>
	<li>Момент заключения договора</li>
</ol>
&nbsp;

<ol>
	<li>Текст данного Договора является публичной офертой (в соответствии со статьёй 435 и частью 2 статьи 437 Гражданского кодекса Российской Федерации).</li>
	<li>Акцептом настоящей оферты (договора) &mdash; оформление Покупателем заказа на Товар в соответствии с условиями настоящей оферты.</li>
	<li>Оформление Покупателем заказа на Товар производится путем совершения действий указанных в разделепункт &laquo;Как сделать заказ&raquo;, прямая ссылка на пункт:<br />
	<a href="http://www.alpinabook.ru/content/howto.html"><strong>http://www.alpinabook.ru/content/howto.html</strong></a></li>
	<li>Договор, заключаемый на основании акцептирования Покупателем настоящей оферты является договором присоединения, к которому Покупатель присоединяется без каких-либо исключений и/или оговорок.</li>
	<li>Факт оформления заказа Покупателем является безоговорочным фактом принятия Покупателем условий данного Договора, в том числе согласием Покупателя на рассылку ему Продавцом смс-сообщений о статусе его заказа и опросов для улучшения качества обслуживания Покупателей. Покупатель, приобретший товар в Интернет-магазине Продавца (оформивший заказ товара), рассматривается как лицо, вступившее с продавцом в отношения на условиях настоящего Договора.<br />
	&nbsp;</li>
</ol>

<ol>
	<li>Права и обязанности сторон</li>
</ol>
&nbsp;

<ol>
	<li><strong>Продавец обязуется:</strong>

	<ol>
		<li>С момента заключения настоящего Договора обеспечить в полной мере все обязательства перед Покупателем в соответствии с условиями настоящего договора и действующего законодательства. Продавец оставляет за собой право невыполнения обязательств по Договору в случае возникновения обстоятельств непреодолимой силы, указанных в п.6 настоящего Договора.</li>
		<li>Обрабатывать персональные данные Покупателя и обеспечивать их конфиденциальность в порядке, установленном действующим законодательством.</li>
		<li>Акцептируя настоящую оферту, Покупатель выражает согласие и разрешает ООО &laquo;Альпина Паблишер&raquo; (далее &ndash; Оператор) обрабатывать свои персональные данные, в том числе фамилию, имя, отчество, дата рождения, пол, биометрические персональные данные, место работы и должность, почтовый адрес; домашний, рабочий, мобильный телефоны, адрес электронной почты, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу на территории Российской Федерации и трансграничную передачу), обезличивание, блокирование, уничтожение персональных данных, а также передачу их контрагентам Оператора с целью дальнейшей обработки (включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу на территории Российской Федерации и трансграничную передачу), обезличивание, блокирование, уничтожение персональных данных) для проведения исследований, направленных на улучшение качества услуг, для проведения маркетинговых программ, статистических исследований, а также для продвижения услуг на рынке путем осуществления прямых контактов с Покупателем с помощью различных средств связи, включая, но, не ограничиваясь: почтовая рассылка, электронная почта, телефон, факсимильная связь, сеть Интернет. Покупатель выражает согласие и разрешает Оператору и контрагентам Оператора обрабатывать персональные данные Покупателя, с помощью автоматизированных систем управления базами данных, а также иных программных средств, специально разработанных по поручению Оператора. Работа с такими системами осуществляется по предписанному оператором алгоритму (сбор, систематизация, накопление, хранение, уточнение, использование, блокирование, уничтожение). Покупатель соглашается с тем, что, если это необходимо для реализации целей, указанных в настоящей оферте, его персональные данные, полученные Оператором, могут быть переданы третьим лицам, которым Оператор может поручить обработку персональных данных Покупателя на основании договора, заключенного с такими лицами, при условии соблюдения требований законодательства Российской Федерации об обеспечении такими третьими лицами конфиденциальности персональных данных и безопасности персональных данных при их обработке. При передаче указанных данных Покупателя Оператор предупреждает лиц, получающих персональные данные Покупателя, о том, что эти данные являются конфиденциальными и могут быть использованы лишь в целях, для которых они сообщены, и требуют от этих лиц соблюдения этого правила. Покупатель вправе запросить у Оператора полную информацию о своих персональных данных, их обработке и использовании, а также потребовать исключения или исправления/дополнения неверных или неполных персональных данных, отправив соответствующий письменный запрос на имя Оператора на почтовый адрес. Данное Покупателем согласие на обработку его персональных данных является бессрочным и может быть отозвано посредством направления Покупателем письменного заявления в адрес Оператора на почтовый адрес.</li>
	</ol>
	</li>
	<li><strong>Продавец имеет право:</strong>
	<ol>
		<li>Изменять настоящий Договор, Цены на Товар и Тарифы на сопутствующие услуги, способы и сроки оплаты и доставки товара в одностороннем порядке, помещая их на страницах интернет-магазина, расположенного по интернет-адресу:&nbsp;<a href="http://www.alpinabook.ru"><strong>http://www.alpinabook.ru</strong></a></li>
		<li>Все изменения вступают в силу немедленно после публикации, и считаются доведенными до сведения Покупателя с момента такой публикации.</li>
		<li>Осуществлять записи телефонных переговоров с Покупателем. В соответствии с п. 4 ст. 16 Федерального закона &laquo;Об информации, информационных технологиях и о защите информации&raquo; Продавец обязуется: предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не имеющим непосредственного отношения к исполнению Заказов; своевременно обнаруживать и пресекать такие факты.</li>
		<li>Без согласования с Покупателем, передавать свои права и обязанности по исполнению Договора третьим лицам.</li>
		<li>Перед поставкой заказанного Клиентом товара Продавец имеет право потребовать от Клиента 100 % предоплаты заказанного товара. Продавец имеет право отказать Клиенту в доставке товара при отсутствии такой оплаты.</li>
		<li>Продавец вправе не производить доставку Товара Клиенту курьером по адресу указанному при оформлении Клиентом заказа и передать Товар в согласованном с Клиентом фирменном пункте самовывоза.</li>
		<li>Продавец вправе произвести ограничения одновременно доставляемого Клиенту Товара.</li>
		<li>Использовать технологию &quot;cookies&quot;. &quot;Cookies&quot; не содержат конфиденциальную информацию и не передаются третьим лицам.</li>
		<li>Получать информацию об ip - адресе посетителя Сайта alpinabook.ru. Данная информация не используется для установления личности посетителя и не подлежит передаче третьим лицам.</li>
		<li>Продавец вправе направлять Покупателю сообщения рекламно-информационного характера посредством e-mail и sms-рассылок с информацией о скидках, акциях, новых поступлениях и т.п. Частота рассылок определяется Продавцом самостоятельно, в одностороннем порядке.</li>
		<li>Продавец вправе изменять условия Акций, размещённых на сайте интернет-магазина <a href="http://www.alpinabook.ru"><strong>http://www.alpinabook.ru</strong></a>, в одностороннем порядке без согласия Покупателя, путём размещения таких изменений на сайте интернет-магазина <a href="http://www.alpinabook.ru"><strong>http://www.alpinabook.ru</strong></a><strong>.</strong></li>
	</ol>
	</li>
	<li><strong>Покупатель обязуется:</strong>
	<ol>
		<li>До момента заключения Договора ознакомиться с содержанием и условиями Договора, ценами на Товар, предлагаемыми Продавцом в интернет-магазине.</li>
		<li>Во исполнение Продавцом своих обязательств перед Покупателем последний должен сообщить все необходимые данные, однозначно идентифицирующие его как покупателя, и достаточные для доставки Покупателю оплаченного им Товара.</li>
		<li>Оплатить заказанный Товар и его доставку на условиях настоящего договора.</li>
		<li>Соблюдать Правила продажи.</li>
		<li>Не использовать возможные уязвимости сайта.</li>
	</ol>
	</li>
	<li><strong>Покупатель имеет право:</strong>
	<ol>
		<li>Покупатель вправе отказаться от получения e-mail и sms-рассылок, для этого ему нужно нажать на ссылку &laquo;Отписаться&raquo;, указанную в рассылке<br />
		&nbsp;</li>
	</ol>
	</li>
</ol>

<ol>
	<li>Доставка товара<br />
	<br />
	1. Способы, а&nbsp;также сроки доставки Товаров указаны на&nbsp;Сайте в&nbsp;разделе &laquo;Доставка&raquo; по&nbsp;<strong>адресу&nbsp;</strong><a href="http://www.alpinabook.ru/content/delivery.html"><strong>http://www.alpinabook.ru/content/delivery.html</strong></a>. Конкретные сроки доставки могут быть согласованы Покупателем с&nbsp;оператором Call-центра при подтверждении заказа.</li>
	<li>При доставке Заказ вручается Покупателю либо третьему лицу, указанному в&nbsp;Заказе качестве получателя (далее Покупатель и&nbsp;третье лицо именуются &laquo;Получатель&raquo;). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о&nbsp;Заказе (номер отправления и/или ФИО Получателя), а&nbsp;также оплатить стоимость Заказа в&nbsp;полном объеме лицу, осуществляющему доставку Заказа.</li>
	<li>Во&nbsp;избежание случаев мошенничества, а&nbsp;также для выполнения взятых на&nbsp;себя обязательств, указанных в&nbsp;пункте&nbsp;5. настоящего Соглашения, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а&nbsp;также указать тип и&nbsp;номер предоставленного Получателем документа на&nbsp;квитанции к&nbsp;Заказу.&nbsp;</li>
	<li>Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из&nbsp;веса Товара, региона и&nbsp;способа доставки, а&nbsp;также (в&nbsp;случае необходимости) формы оплаты, и&nbsp;указывается на&nbsp;Сайте на&nbsp;последнем этапе оформления Заказа.</li>
	<li>Обязанность Продавца передать товар Покупателю считается исполненной в&nbsp;момент вручения курьером Товара Получателю или получения Товара Получателем в&nbsp;отделении почтовой связи или в отделении постаматата или ПВЗ.</li>
	<li>Время нахождения курьера по&nbsp;адресу Получателя ограничено 15&nbsp;минутами.</li>
	<li>При курьерской доставке Товара Клиент в реестре Доставки ставит свою подпись. Данная подпись служит подтверждением того, что Клиент не имеет претензий к комплектации заказа, к количеству и внешнему виду Товара.&nbsp;</li>
	<li>После получения Заказа претензии к&nbsp; количеству, комплектности и виду Товара не принимаются.</li>
	<li value="10">Сроки доставки зависят от выбранной службы доставки: самовывоз &ndash; с понедельник по пятницу с 8:00 до 18:00, курьерская доставка по Москве &ndash; в течение 1-3 дней, почта России &ndash; отправка оплаченных заказов осуществляется со склада ООО &laquo;Альпина Паблишер&raquo; во вторник и четверг, экспресс-доставка FlipPost &nbsp;&nbsp;-&nbsp; в течение 1-2 дней после оплаты, постаматы и ПВЗ &ndash; отправка оплаченных заказов осуществляется со склада ООО &laquo;Альпина Паблишер&raquo; в течение 1-2 дней, кроме праздничных дней.</li>
	<li value="11">Покупатель вправе в любой момент времени отказаться от Заказа. В случае если Покупателем, отказавшимся от своего Заказа, предварительно была оплачена стоимость доставки Товара, такие расходы Покупателя в таком случае Продавцом не возмещаются. В случае если Покупатель, отказывается от заказа в момент передачи его курьером, Покупатель обязан оплатить полную стоимость доставки заказа, в размере 149 рублей. В случае отказ Покупателя оплачивать стоимость доставки, Продавец имеет право добавить Покупателя в &laquo;черный список&raquo; и отказать ему в дальнейших услугах.&nbsp;</li>
</ol>
&nbsp;

<ol>
	<li value="12">Отзыв оферты</li>
</ol>
&nbsp;

<ol>
	<li>Отзыв оферты (Договора) может быть осуществлён Продавцом в любое время, но это не является основанием для отказа от обязательств Продавца по уже заключённым договорам.<br />
	&nbsp;</li>
</ol>

<ol>
	<li value="13">Форс-мажор</li>
</ol>
&nbsp;

<ol>
	<li>Любая из Сторон освобождается от ответственности за полное или частичное неисполнение своих обязательств по настоящему Договору, если это неисполнение было вызвано обстоятельствами непреодолимой силы, возникшими после подписания настоящего Договора. &laquo;Обстоятельства Непреодолимой Силы&raquo; означают чрезвычайные события или обстоятельства, которые такая Сторона не могла предвидеть или предотвратить доступными ей средствами. Такие чрезвычайные события или обстоятельства включают в себя, в частности: забастовки, наводнения, пожары, землетрясения и иные стихийные бедствия, войны, военные действия, действия российских или иностранных государственных органов, а также любые иные обстоятельства, выходящие за пределы разумного контроля любой из Сторон. Изменения действующего законодательства или нормативных актов, прямо или косвенно влияющие на какую-либо из Сторон, не рассматриваются как Обстоятельства непреодолимой силы, однако, в случае внесения таких изменений, которые не позволяют любой из Сторон исполнить какие-либо из ее обязательств по настоящему Договору, Стороны обязаны незамедлительно принять решение относительно порядка работы по устранению этой проблемы с тем, чтобы обеспечить Сторонам продолжение исполнения настоящего Договора.<br />
	&nbsp;</li>
</ol>

<ol>
	<li value="14">Ответственность сторон</li>
</ol>
&nbsp;

<ol>
	<li>За неисполнение или ненадлежащее исполнение условий настоящего Договора Стороны несут ответственность в соответствии с законодательством Российской Федерации.</li>
	<li>Вся текстовая информация и графические изображения, размещенные в интернет-магазине имеют законного правообладателя, незаконное использование указанной информации и изображений преследуется в соответствии с действующим законодательством Российской Федерации.<br />
	&nbsp;</li>
</ol>

<ol>
	<li value="15">Прочие условия</li>
</ol>
&nbsp;

<ol>
	<li>Все споры, связанные с неисполнением, или ненадлежащим исполнением своих обязательств по настоящему договору стороны будут стараться решить в ходе переговоров.</li>
	<li>В случае не достижения согласия в ходе переговоров, споры будут разрешаться в судебном порядке в соответствии с действующим законодательством Российской Федерации.</li>
</ol>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>