<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Где купить");
?><div class="searchWrap">
	<div class="catalogWrapper">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:search.title",
	"search_form",
	Array(
		"CATEGORY_0" => "",
		"CATEGORY_0_TITLE" => "",
		"CHECK_DATES" => "N",
		"COMPONENT_TEMPLATE" => ".default",
		"CONTAINER_ID" => "title-search",
		"INPUT_ID" => "title-search-input",
		"NUM_CATEGORIES" => "1",
		"ORDER" => "date",
		"PAGE" => "#SITE_DIR#search/index.php",
		"SHOW_INPUT" => "Y",
		"SHOW_OTHERS" => "N",
		"TOP_COUNT" => "5",
		"USE_LANGUAGE_GUESS" => "Y"
	)
);?>
	</div>
</div>
<div class="deliveryPageTitleWrap">
	<div class="centerWrapper">
		<p>
			Главная
		</p>
		<h1>Где купить</h1>
	</div>
</div>
<div class="whereToBuyBodyWrap">
	<div class="centerWrapper">
 <strong>В&nbsp;розницу книги издательства можно купить в&nbsp;книжных магазинах и&nbsp;книготорговых сетях Москвы, Санкт-Петербурга и&nbsp;других городов России и&nbsp;ближнего зарубежья:</strong><br>
 <br>
 <span style="font-size:22px;"><strong>Москва</strong></span><br>
 <br>
 <strong>Торговый Дом Книги «Москва»</strong><br>
		 http://www.moscowbooks.ru/<br>
		 ул. Тверская, д.&nbsp;8, стр.&nbsp;1<br>
		 Тел.: (495) 629-64-83, 797-87-17<br>
 <br>
 <strong>Московский Дом Книги</strong><br>
		 http://www.mdk-arbat.ru/<br>
		 ул. Новый Арбат, д.&nbsp;8<br>
		 Тел.: (495) 789-35-91<br>
 <br>
 <strong>Торговый Дом «Библио-Глобус»</strong><br>
		 http://www.biblio-globus.ru/<br>
		 ул. Мясницкая, д. 6/3, стр.&nbsp;1<br>
		 Тел.: (495) 781-19-00<br>
 <br>
 <strong>ООО «ТЕКСТ»</strong><br>
		 http://www.dom-knigi.ru/<br>
		 ул. Спартаковская, д.23<br>
		 Тел.: (499) 400-41-03<br>
 <br>
 <strong>Дoм Книги Медведково</strong><br>
		 http://bearbooks.ru/<br>
		 Заревый проезд, 12<br>
		 Тел.: (499) 476-16-90<br>
 <br>
 <strong>Молодая гвардия</strong><br>
		 http://www.dkmg.ru/<br>
		 ул. Большая Полянка, д.&nbsp;28<br>
		 Тел.: (495) 780-33-70, (499) 238-50-01<br>
 <br>
 <br>
 <strong>Cеть книжных магазинов «РЕСПУБЛИКА»</strong><br>
 <br>
		 http://www.respublica.ru/<br>
		 м. Маяковская<br>
		 ул. 1-я Тверская-Ямская, 10<br>
		 +7 (499) 251-65-27<br>
		 Круглосуточно<br>
 <br>
		 м. Войковская<br>
		 Ленинградское ш., 16А, корп. 2<br>
		 (БЦ «Метрополис»)<br>
		 +7 (495) 287-00-47<br>
		 10:00–22:00<br>
 <br>
		 м. Домодедовская<br>
		 24 км МКАД<br>
		 (ТРК «VEGAS»)<br>
		 +7 (915) 384-03-90<br>
		 Будни: 10:00–23:00. Выходные: 10:00–0:00<br>
 <br>
		 м. Площадь Революции<br>
		 ул. Красная Площадь, 3<br>
		 (ТД ГУМ, 3-й этаж 3-й линии)<br>
		 +7 (495) 620-30-34<br>
		 10:00–22:00<br>
 <br>
		 м. Смоленская<br>
		 Новинский б-р, 8<br>
		 (ТЦ «Лотте Плаза»)<br>
		 +7 (495) 790-76-49<br>
		 10:00–22:00<br>
 <br>
		 м. Смоленская<br>
		 ул. Новый Арбат, 19<br>
		 +7 (915) 201-43-50<br>
		 10:00–22:00<br>
 <br>
		 м. Проспект Вернадского<br>
		 Ленинский проспект, 109<br>
		 (ТРЦ «РИО», 4-й этаж)<br>
		 +7 (499) 271-97-90<br>
		 10:00–22:00<br>
 <br>
		 м. Крылатское<br>
		 ул. Крылатская, 17<br>
		 (БП «Крылатские Холмы»)<br>
		 +7 (495) 956-39-94<br>
		 Будни: 9:00–19:00<br>
 <br>
		 м. Чистые пруды, Лубянка<br>
		 ул. Мясницкая, 24/7, стр. 1<br>
		 +7 (495) 660-07-56<br>
		 10:00–22:00<br>
 <br>
		 м. Фрунзенская<br>
		 Комсомольский пр-т, 24, стр. 1<br>
		 (ТЦ «К24»)<br>
		 +7 (495) 223-54-41; +7 (495) 223-54-40<br>
		 10:00–22:00<br>
 <br>
		 м. Цветной бульвар<br>
		 Цветной бульвар 15, стр. 1<br>
		 (Универмаг «Цветной», первый этаж)<br>
		 +7 (495) 73-777-73<br>
		 Пн–сб: 10:00–22:00, вс: 11:00–22:00<br>
 <br>
		 м. Дмитровская<br>
		 ул. Большая Новодмитровская, 36<br>
		 (Дизайн-завод FLACON)<br>
		 +7 (495) 642-71-80<br>
		 10:00–22:00<br>
 <br>
		 м. Серпуховская<br>
		 Стремянный пер., 38<br>
		 +7 (495) 580-34-92<br>
		 7:30–22:30<br>
 <br>
		 м. Ленинский Проспект<br>
		 ул. Вавилова, 3<br>
		 (ТРЦ «Гагаринский», 2-й этаж)<br>
		 +7 (495) 783–39-89<br>
		 9:00–22:00<br>
 <br>
		 м. Международная<br>
		 Пресненская наб., 10<br>
		 (ДЦ «Москва-Сити», Башня на набережной, блок Б)<br>
		 +7 (495) 926-86-01<br>
		 Будни: 9:00–20:00<br>
 <br>
		 м. Лубянка, Театральный пр-д, 5, стр. 1 (Центральный Детский Магазин на Лубянке, 5-й этаж)<br>
		 8 (495) 660-06-69<br>
		 Ежедневно: 10:00—22:00<br>
		 &nbsp;<br>
		 м. Тульская, ул. Большая Тульская, 13 (ТРЦ «Ереван Плаза», 3-й этаж)<br>
		 8 (495) 660-07-26<br>
		 Ежедневно: 10:00—22:00<br>
		 &nbsp;<br>
		 м. Тропарёво, Киевское шоссе, 1,5 км от МКАД (ТРЦ «РИО Румянцево», 2-й этаж)<br>
		 8 (985) 915-88-19<br>
		 Ежедневно: 10:00—22:00<br>
		 &nbsp;<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Новый книжный» </strong><br>
 <strong>http://www.nk1.ru</strong><br>
 <strong>Тел.: 8-800-444-8-444</strong><br>
		 &nbsp;<br>
		 • м. Автозаводская, ул. Мастеркова, д. 3<br>
		 • м. Бибирево, ул. Костромская, д. 19 Б<br>
		 • м. ВДНХ, проспект Мира, 182<br>
		 • м. Калужская, ул. Профсоюзная, д. 61, ТЦ «Калужский», 1-й этаж<br>
		 • м. Кантемировская, Пролетарский проспект, д. 20, стр. 2<br>
		 • м. Коломенская, Проспект Андропова, д. 38<br>
		 • м. Кузьминки, Волгоградский проспект, д. 78/1<br>
		 • м. Митино, мкр. Митино, ул. Митинская, д. 48<br>
		 • м. Новокосино, ул. Новокосинская, д. 29<br>
		 • м. Октябрьское поле, ул. Маршала Бирюзова, д. 17<br>
		 • м. Первомайская, ул. Первомайская, д. 77, стр. 7<br>
		 • м. Семеновская, Семеновская площадь, дом 1, ТЦ «Семеновский», 3-й этаж<br>
		 • м. Сухаревская, Малая Сухаревская пл., д. 12, ТЦ «Садовая Галерея»<br>
		 • м. Фрунзенская, Комсомольский проспект, д. 28, Московский Дворец Молодежи<br>
		 • м. Шаболовская, ул. Шаболовка, д. 30/12<br>
		 • м. Электрозаводская, ул. Большая Семеновская, д. 26, стр. 2<br>
 <br>
 <br>
 <strong>Сеть книжных магазинов «Читай-город» </strong><br>
 <strong>http://www.chitai-gorod.ru</strong><br>
 <strong>Тел.: 8-800-444-8-444; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><br>
 <strong>(495) 780-58-30</strong><br>
 <br>
 <br>
		 • м. Академическая, ул. Д.&nbsp;Ульянова, д.&nbsp;24<br>
		 • м. Алексеевская, пр-т Мира, д. 114б, стр.&nbsp;2<br>
		 • м. Братиславская, ул. Перерва, д. 43&nbsp;к1, ТЦ&nbsp;«БУМ»<br>
		 • м. Бульвар Адмирала Ушакова, ул. Адмирала Лазарева, д.24, ТЦ&nbsp;«Успех»<br>
		 • м. Варшавская, Варшавское шоссе, д.&nbsp;82<br>
		 • м. Водный стадион, Кронштадский бульвар, д.&nbsp;7, ТЦ&nbsp;«Крона»<br>
		 • м. Красногвардейская, Ореховый бульвар, 22а. ТРК «Облака»<br>
		 • м. Марьино, ул. Люблинская, д.&nbsp;171<br>
		 • м. Митино, Дубравная улица, 34/29. ТРЦ «Ладья»<br>
		 • м. Молодежная, ул. Ярцевская, стр. 25а, ТЦ&nbsp;«Трамплин»<br>
		 • м. Новые Черемушки, Улица Профсоюзная, 56, ТЦ&nbsp;«Черемушки»<br>
		 • м. Отрадное, ул. Декабристов, д.&nbsp;12, ТЦ&nbsp;«Золотой Вавилон»<br>
		 • м. Петровско-Разумовская, Дмитровское&nbsp;ш., д.&nbsp;89, ТРЦ «XL»<br>
		 • м. Петровско-Разумовская, Локомотивный проезд, д. 2Б, стр.&nbsp;1, ТЦ&nbsp;«Электромаркет»<br>
		 • м. Планерная, ул. Планерная, д.&nbsp;7, ТПУ<br>
		 • м. Полежаевская, ул. Зорге, д.1<br>
		 • м. Пражская, Варшавское шоссе, вл.&nbsp;140, ТРЦ «Колумбус»<br>
		 • м. Профсоюзная, Академическая, Б.&nbsp;Черемушкинская&nbsp;ул., влад.&nbsp;1, ТЦ&nbsp;«РИО», 3-й этаж<br>
		 • м. Речной вокзал, ул. Фестивальная, д.&nbsp;13, корпус 1, ТЦ&nbsp;«У&nbsp;Речного», 2&nbsp;этаж<br>
		 • м. Речной вокзал, ул. Фестивальная, д. 2б, ТРЦ «Речной»<br>
		 • м. Рязанский проспект, Рязанский проспект, д.&nbsp;46<br>
		 • м. Сокол, Ленинградский проспект, д. 76А, ТЦ&nbsp;«Метромаркет»<br>
		 • м. Строгино, ул. Маршала Катукова, д.&nbsp;25, ТЦ&nbsp;«Солнечный ветер», 3-й этаж<br>
		 • м. Сходненская, ул. Сходненская, 50<br>
		 • м. Тимирязевская, Дмитровское&nbsp;ш., д.&nbsp;15<br>
		 • м. Третьяковская, ул. Б.&nbsp;Ордынка, д.&nbsp;21, стр.&nbsp;1<br>
		 • м. Южная, ул. Кировоградская, д.&nbsp;9, корп.&nbsp;4, ТЦ&nbsp;«Южный»<br>
		 • м. Ясенево, Новоясеневский пр-т., д.&nbsp;11, вл. В&nbsp;8, ТЦ&nbsp;«Золотой Вавилон&nbsp;2», 2-ой этаж<br>
 <br>
 <strong>Академия Народного Хозяйства При Правительстве РФ</strong><br>
		 • проспект Вернадского, 82, 1-й и 2-й учебные корпуса<br>
		 Тел.: (499) 433-25-02, (499)270-29-78<br>
		 &nbsp;<br>
		 &nbsp;<br>
 <strong>Шаг к Пятерке</strong> <br>
		 •ул. Генерала Кузнецова, д.28 к.1 м. Жулебино<br>
		 тел. +7-499-502-2277<br>
		 Часы работы магазина:<br>
		 пн-пт: с 9:00 - 21:00<br>
		 сб-вс: с 10:00 - 20:00<br>
		<br>
		 •ул. Новомарьинская, д.4 к.1 м. Марьино<br>
		 тел. +7-499-502-2277<br>
		 Часы работы магазина:<br>
		 пн-пт: с 10:00 - 21:00<br>
		 сб-вс: с 10:00 - 20:00<br>
		<br>
		<br>
 <strong>Лавка и кафе Студии Лебедева </strong><br>
		 &nbsp;<br>
		 • Б. Никитская, д. 35<br>
		 Тел.: (495) 697-26-35<br>
		 &nbsp;<br>
 <strong>Кафе «Дринкит» </strong><br>
		 &nbsp;<br>
		 • Москва, Грузинский вал, 18/15, м. Белорусская.

<br>
		 Тел.: (903) 733-12-20<br>
		 &nbsp;<br>
 <strong>Московская область</strong><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Новый книжный» </strong><br>
		 &nbsp;<br>
		 • г. Дмитров, ул. Загорская, д. 34а<br>
		 • г. Жуковский, ул. Гагарина, д. 67, ТЦ «Океан», 3-й этаж<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
 <br>
		 • г. Балашихаул. Некрасова, 5м.<br>
		 • г. Волоколамск, Панфилова улица, 22. ТЦ&nbsp;«Центр Города»<br>
		 • г. Дубна, пр-т Боголюбова, д. 24&nbsp;А, ТРЦ «Маяк»<br>
		 • г. Егорьевск, ул. Советская, д.&nbsp;157, ТК&nbsp;«Форум»<br>
		 • г. Железнодорожный, ул. Советская, д.&nbsp;9, ТЦ&nbsp;«Эдельвейс»<br>
		 • г. Зарайск, Улица Димитра Благоева, 40<br>
		 • г. Зеленоград, Крюковская площадь, д.&nbsp;1, ТРЦ «Иридиум»<br>
		 • г. Коломна, ул. Октябрьской революции, д.&nbsp;362, ТЦ&nbsp;«РИО»<br>
		 • г. Королев, ул. 50-ти летия ВЛКСМ, д.4Г<br>
		 • г. Красногорск, ул. 50&nbsp;лет Октября, д.&nbsp;12, ТЦ&nbsp;«Парк»<br>
		 • г. Красногорск, ул. Ленина, д.35А, ТЦ&nbsp;«Солнечный рай»<br>
		 • г. Лобня, Краснополянский пр-д, д.&nbsp;2, ТЦ&nbsp;«Поворот»<br>
		 • г. Лобня, ул. Маяковского, 5А, ТЦ&nbsp;«Надежда»<br>
		 • г. Люберцы, Октябрьский пр-т, д. 151/9<br>
		 • г. Мытищи, Шараповский пр-д, д.&nbsp;2, ТРЦ «Красный кит»<br>
		 • г. Мытищи, ул. Коммунистическая, д.1, ТРЦ «XL»<br>
		 • г. Наро-Фоминск, Площадь Свободы, д. 1б<br>
		 • г. Наро-Фоминск, ул. Ленина, д.&nbsp;8, ТРЦ «Серпантин»<br>
		 • г. Орехово-Зуево, ул. Урицкого, д.&nbsp;44<br>
		 • г. Раменское, ул. Михалевича, д.&nbsp;5, ТЦ&nbsp;«Раменское»<br>
		 • г. Реутов, 2-ой км&nbsp;МКАД, 2, ТРЦ «РИО»<br>
		 • г. Реутов, ул. Октября, вл.&nbsp;10, ТЦ&nbsp;«Экватор»<br>
		 • г. Серпухов, ул. Ворошилова, д. 133&nbsp;а<br>
		 • г. Ступино, ул. Андропова, 35<br>
		 • г. Химки, Ленинградское&nbsp;ш., вл.5, ТЦ&nbsp;«Лига»<br>
		 • г. Чехов, ул. Московская, вл.&nbsp;96, ТРЦ «Карнавал»<br>
		 • г. Щелково, ул. Талсинская, д.&nbsp;2<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Санкт-Петербург</strong></span><br>
 <br>
 <strong>Сеть магазинов «Буквоед» </strong><br>
 <strong>http://www.bookvoed.ru</strong><br>
 <strong>Тел.: (812) 601—06-01</strong><br>
 <br>
 <br>
		 • наб. Обводного канала, д. 120, лит. Б, Балтийский вокзал<br>
		 • ул. Декабристов, д. 36/1, около Театральной пл.<br>
		 • пер. Гривцова, д. 9<br>
		 • Измайловский пр., д. 4<br>
		 • Загородный пр., д. 35<br>
		 • Средний пр. В. О., д. 36/40<br>
		 • Выборгское шоссе, д. 15, ТК «Авеню»<br>
		 • пр. Энгельса, д. 120, ТК «Озерки»<br>
		 • пр. Луначарского, д. 64, торг. павильон<br>
		 • пр. Энгельса, д. 36<br>
		 • пр. Просвещения, д. 19<br>
		 • Лесной пр., д. 61/1<br>
		 • пр. Просвещения, д. 80, к. 3, лит. А<br>
		 • ул. Комсомола, д. 41<br>
		 • Гражданский пр., д. 41<br>
		 • пр. Непокорённых, д. 6<br>
		 • пр. Стачек, д. 99, лит. А, ТРК «Континент»<br>
		 • Ленинский пр., д. 130/6, лит. А, пом. 7-Н<br>
		 • Пр. Стачек, дом 9, ТК "Кировский Универмаг"<br>
		 • Заневский пр., д. 67, к. 2, ТК «Заневский Каскад»<br>
		 • Среднеохтинский пр., д. 2А<br>
		 • проспект Ленина, д. 51, лит. А.<br>
		 • Петергофское шоссе, д. 51, лит. А, ТК «Жемчужная плаза», 1 эт., возле ул. Адм. Трибуца<br>
		 • Ленсовета ул., д. 97, ТК «Континент»<br>
		 • ул. Типанова, д. 27/39, лит. А, ТК «Космос», 2-й этаж<br>
		 • Московский пр., д. 172<br>
		 • Караваевская ул., д. 24, ТК «Диана»<br>
		 • пр. Обуховской Обороны, д. 120, лит. Б, ТЦ «ОН»<br>
		 • пр. Большевиков, д. 6, универсам «Невский»<br>
		 • пр. Большевиков, д. 18, корп. 2, лит. А, ТК «Невский»<br>
		 • пр. Большевиков, д. 27, литер «А», ТК "Смайл"<br>
		 • Александровский парк, 4/3а, ТК «Великан Парк»<br>
		 • ул. Рыбацкая, д. 2, перекресток с Большим пр. П. С.<br>
		 • Каменноостровский пр., д. 42<br>
		 • Торфяная дорога, д. 7, лит. Т., ТРК «Гулливер»<br>
		 • ул. Савушкина, д. 7<br>
		 • ул. Савушкина, д. 141, ТК Меркурий<br>
		 • Торфяная дорога, д. 4, лит. А, в здании метрополитена (вход в магазин слева от выхода из метро)<br>
		 • Байконурская ул., д. 14/А, ТРК «Континент»<br>
		 • Комендантский пр., д. 33<br>
		 • ул.Белы Куна, д. 3, ТК «Международный»<br>
		 • Бухарестская ул., д. 47<br>
		 • Лиговский пр., д. 153, ТК «Лиговъ»<br>
		 • Балканская пл., д. 5<br>
		 • Лиговский пр., д. 171<br>
		 • ул. Димитрова, д. 18<br>
		 • Бухарестская ул., 72<br>
		 • Владимирский пр., д. 23, лит. А<br>
		 • Невский пр., д. 46, «Парк культуры и чтения»<br>
		 • Лиговский пр., д. 30, лит. А, ТЦ «Галерея»<br>
		 • Невский пр., д. 78<br>
		 • Лиговский пр., д. 10/118, в здании гостиницы «Октябрьская»<br>
		 • ул. Кирочная, д. 23<br>
		 • Невский пр., д. 13<br>
		 • ул. Пестеля, д. 23<br>
		 &nbsp;<br>
 <strong>Санкт-Петербургский Дом Книги</strong><br>
 <br>
 <br>
		 • Невский проспект, д. 28, литер А<br>
		 Телефон: 448-23-57<br>
		 http://www.spbdk.ru/<br>
 <br>
 <br>
 <br>
 <strong>Книжный магазин «Все свободны»</strong><br>
 <br>
		 • наб. р. Мойки, д.28, второй двор (код на&nbsp;воротах #1289)<br>
		 http://www.vse-svobodny.com<br>
		 &nbsp;<br>
 <strong>Республика</strong><br>
		 • &nbsp;м. Петроградская, Большой проспект П.С., 98<br>
		 8 (812) 313-03-90<br>
		 Ежедневно: 9:00—22:00<br>
		 &nbsp;<br>
		 &nbsp;<br>
		 • &nbsp;м. Гостиный двор, ул. Малая Садовая, дом 3/54, литера А<br>
		 8 (812) 313-03-23<br>
		 Ежедневно: 10:00—22:00<br>
		 &nbsp;<br>
		 &nbsp;<br>
 <strong>Книжный магазин "Подписные издания"</strong><br>
		 podpisnie.ru<br>
		 +7 812 273-50-53<br>
		 М. Маяковская, Литейный проспект, 57<br>
		 Ежедневно с 10:00-21:00<br>
		<br>
		<br>
 <strong>Книжные магазины Санкт-Петербургского государственного университета</strong> <br>
		<br>
 <strong>"Дом Университетской Книги"</strong><br>
		 Сайт: publishing.spbu.ru<br>
		 - Менделеевская линия, д.5, вход с Биржевого проезда.<br>
		 Тел. +7(812)329-24-71<br>
		<br>
		 - 6-я линия, д.15, метро Василеостровская.<br>
		 Тел.+7(812) 328-62-13 <br>
		<br>
 <br>
 <span style="font-size:22px;"><strong>Александров</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Ленина, д.&nbsp;13, корп.&nbsp;1, ТЦ&nbsp;«Саша»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Ангарск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • &nbsp;ул. Коминтерна, д.&nbsp;2<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Архангельск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 &nbsp;<br>
		 • ул. Тимме, д. 4, корп. 3<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Астрахань</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Вокзальная площадь, д.&nbsp;13, ТРЦ «Ярмарка»<br>
		 • ул. Володарского, 12<br>
		 • ул. Коммунистическая, д. 14&nbsp;/ Эспланадная, д.&nbsp;26<br>
		 • ул. Чернышевского, д.5А<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Батайск </strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Магистр»</strong><br>
		 &nbsp;<br>
		 • ул. Кирова, 5 (86354) 5-68-53<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Белгород</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул&nbsp;Костюкова, д.&nbsp;41<br>
		 • ул. 50-летия Белгородской области, 6<br>
		 • ул. Белгородского полка, д.&nbsp;34<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Березники</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Карла Маркса, 59<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Бор</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Ленина, д. 113Б, ТЦ&nbsp;«Зеркало»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Брянск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Улица Объездная, 30. ТРЦ «АЭРО ПАРК»<br>
		 • пр-т Ленина, д.&nbsp;67<br>
		 • пр-т Ленина, д. 6а/1, ТЦ&nbsp;«Родина»<br>
		 • ул. 3-го Интернационала, д.&nbsp;8, ТРЦ «БУМ сити»<br>
		 • ул. Харьковская, д.&nbsp;4<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Великий Новгород</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 &nbsp;<br>
		 • наб. Александра Невского, д. 26, Торговая сторона<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Владивосток</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Алеутская, д.&nbsp;23<br>
		 &nbsp;<br>
		 &nbsp;<span style="font-size:22px;"><strong>Владимир</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Улица Гагарина, 5&nbsp;ТЦ «Гагаринский»<br>
		 • ул. Большая Московская, д.19а, ТК&nbsp;«Торговые ряды», 3&nbsp;этаж<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Волгоград</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Германа Титова, 36<br>
		 • ул. Краснознаменская, д.&nbsp;9, ТЦ&nbsp;«Пирамида»<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Волгодонск </strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Магистр»</strong><br>
		 &nbsp;<br>
		 • ул. 30 лет Победы, 9 (86392) 7-43-78<br>
		 • пр. Строителей, 2<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Волжск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Профсоюзов бульвар, 1б. ТЦ&nbsp;«Планета Лето»<br>
		 • ул. Александрова, 18А, ТРЦ «Волга Молл»<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Вологда</strong><br>
		 &nbsp;</span><br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 &nbsp;<br>
		 • Ленинградская ул., д. 100<br>
		 • ул. Мира, д. 78<br>
		 • Пошехонское ш., д. 22<br>
 <br>
 <span style="font-size:22px;"><strong>Воронеж</strong></span><br>
		 &nbsp;<br>
 <strong>Книжный магазин «Петровский» </strong><br>
		 &nbsp;<br>
		 • ул. 20-летия ВЛКСМ, 54а<br>
		 ТЦ «Петровский пассаж»<br>
		 http://www.knigi-club.ru/<br>
		 +7 (473) 233-19-28<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Кольцовская улица, 56Воронеж<br>
		 • Проспект Революции, 58, ТЦ&nbsp;«Утюжок»<br>
		 • Южно-Моравская улица, 40<br>
		 • бульвар Победы, д. 23Б, ТРЦ «Арена»<br>
		 • ул. 20&nbsp;лет Октября, д.&nbsp;90, ТЦ&nbsp;«Солнечный рай»<br>
		 • ул. Кольцовская, д.&nbsp;35, ТРЦ «Галерея Чижова»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Всеволожск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 &nbsp;<br>
		 • Всеволожский пр., 43<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Гатчина </strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 &nbsp;<br>
		 • ул. Генерала Кныша, д. 2а<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Дзержинск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • пр. Ленина, д.&nbsp;66, ТЦ&nbsp;«Дзержинец»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Ессентуки</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Кисловодская, 1<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Екатеринбург</strong></span><br>
		 &nbsp;<br>
 <strong>Книжный магазин «Дом Книги» </strong><br>
		 &nbsp;<br>
		 • ул. Антона Валека, 12,&nbsp; (343) 289-40-45<br>
		 • ул. Баумана, 3, (343) 331-14-61<br>
		 • ул. Заводская, 17; 205-15-30;&nbsp; ПН-СБ: 10:00 - 19:00; ВС 10:00 - 19:00<br>
		 • ул. Опалихинская, 15,&nbsp; (343) 245-32-33<br>
		 • ул. Техническая, 63, ТЦ "7 ключей" (1 этаж),&nbsp; (343)366-94-66<br>
		 • ул. 8 марта, 149, ТРЦ "Мегаполис" (4 этаж), (343)385-05-37<br>
		 • ул. Вильгельма де Геннина, 33,&nbsp; (343) 366-78-22<br>
		 • ул. Викулова, 33/1, (343) 203-30-04<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Академика Шварца, 1. ТЦ&nbsp;«Ботаника»<br>
		 • ул. Малышева, 5, ТРЦ «Алатырь»<br>
		 • пр. Космонавтов, д.&nbsp;41<br>
		 • пр. Ленина, д.&nbsp;49<br>
		 • ул. 8&nbsp;Марта, д.&nbsp;46, ТРЦ «Гринвич»<br>
		 • ул. Амундсена, д.&nbsp;65, ТЦ&nbsp;«КИТ»<br>
		 • ул. Репина, 94, ТРЦ «Радуга Парк»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Иваново</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • проспект Ленина, д.&nbsp;9, ТЦ&nbsp;«Плаза»<br>
		 • ул. 8-го Марта, 32, ТЦ&nbsp;«Серебряный город»<br>
		 • ул. Куконковых, д.&nbsp;141, ТЦ&nbsp;«Евролэнд»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Ижевск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Автозаводская, д. 3а, ТРК «Столица»<br>
		 • ул. Горького, д.&nbsp;92, «Дом Культуры»<br>
		 • ул. Советская, д.&nbsp;15<br>
		 • ул. Холмогорова, д.&nbsp;11, ТРЦ «Талисман»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Иркутск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «ПродаЛитЪ» </strong><br>
		 &nbsp;<br>
		 &nbsp;<br>
		 • ООО Книжный Салон ПродаЛитЪ<br>
		 ул. Урицкого, д. 9 (Фурье 8)<br>
		 Тел.:(3952) 200-917<br>
		 &nbsp;<br>
		 • Торговый Центр ПродаЛитЪ (ЦР)<br>
		 ул. Партизанская, д. 1<br>
		 Тел.: (3952) 206-607<br>
		 &nbsp;<br>
		 • Книга Маркет Бонус ООО Книжный Салон ПродаЛитЪ<br>
		 ул. Улан-Баторская, д. 2<br>
		 Тел.: (3952) 52-62-89<br>
		 &nbsp;<br>
		 • ООО Книжный Дом ПродаЛитЪ<br>
		 Тел.: ул. Сергеева, д.3<br>
		 Тел.: (3952) 500-839<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Горького, д.&nbsp;42<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Калининград</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 &nbsp;<br>
		 • пл. Калинина, д. 17/21<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Калуга</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Кирова, д.&nbsp;1, ТРК «Калуга-XXI&nbsp;век»<br>
		 • ул. Кирова, д.&nbsp;24, ТЦ&nbsp;«Калужский»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Краснодар</strong></span><br>
		 &nbsp;<br>
 <strong>Книжный магазин «Добро Лавка» </strong><br>
		 &nbsp;<br>
		 • ул. Крылатая, 2, OZ МОЛЛ, 2 этаж<br>
		 тел. +7 988 244 38 37<br>
		 http://www.msphone.ru/<br>
		 Ежедневно с 10:00 до 22:00<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Красная, д.83/ул.М.Горького, 103<br>
		 • ул. Головатого,313, ТЦ&nbsp;«Галерея»<br>
		 • ул. Дзержинского, д.&nbsp;100, ТРЦ «Красная Площадь»<br>
		 • ул. Красноармейская, д.&nbsp;60<br>
		 • ул. Ставропольская, д. 218/1<br>
		 • ул. Тургенева, 138/6, ТЦ&nbsp;«Табрис»<br>
		 • ул. Уральская, д. 79/1, ТРЦ «СБС Мега Молл»<br>
		 &nbsp;<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Казань</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Новый книжный»</strong><br>
		 &nbsp;<br>
		 • ул. Петербургская, д. 1, ТЦ «Кольцо»<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Кириши</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 &nbsp;<br>
		 • ул. Декабристов Бестужевых, д. 4д<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Красноярск</strong></span><br>
		 &nbsp;<br>
 <strong>Магазин «Книжный Меридиан» </strong><br>
		 &nbsp;<br>
		 • ул.Дубровинского,52 А<br>
		 e-mail meridian_krsk@mail.ru<br>
		 (3912) 27-14-29,212-45-27<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. 9&nbsp;мая, д.&nbsp;77, ТРЦ «Планета»<br>
		 • ул. Сурикова, д.&nbsp;12<br>
		 • ул. Телевизорная, д.&nbsp;1, стр.&nbsp;4, ТРЦ «Торговый комплекс на&nbsp;Свободном»<br>
		 • ул. Щорса, д. 49г. Иркутск, ул. Горького, д.&nbsp;42<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Куйбышев</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • 11-й квартал, д.&nbsp;11<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Курск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Карла Маркса, 12<br>
		 • пр-т Кулакова, д.&nbsp;20, ТЦ&nbsp;«Кристалл»<br>
		 • ул. Радищева, д.&nbsp;86<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Курган</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Новый книжный»</strong><br>
		 &nbsp;<br>
		 • ул. Красина, д. 61<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Липецк</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Победы, д. 5а, ТЦ&nbsp;«Победа»<br>
		 • ул. П.&nbsp;Смородина, д.13&nbsp;а, ТРЦ «Армада»<br>
		 • ул. Титова, д.&nbsp;10, ТЦ&nbsp;«Москва»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Магнитогорск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • пр-т Карла Маркса, д.&nbsp;99, ТЦ&nbsp;«Весна»<br>
		 • пр. К.&nbsp;Маркса, д.&nbsp;153. ТРЦ «Гостиный двор»<br>
		 • ул. Ленинградская, д.&nbsp;22<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Миасс</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Проспект Автозаводцев, 65&nbsp;ТРЦ «Слон»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Мичуринск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул.Советская, д.&nbsp;321<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Мурманск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 &nbsp;<br>
		 • пр. Ленина, д. 53<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Набережные Челны</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • пр-т Мира, д. 49а, ТЦ&nbsp;«Палитра»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Нальчик</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Проспект имени В.&nbsp;И.&nbsp;Ленина, 10<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Нерюнгри, Республика Саха (Якутия)</strong></span><br>
		 &nbsp;<br>
 <strong>Книжная Гавань</strong><br>
		 &nbsp;<br>
		 Улица Мира 21, пав. 15.<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Нижний Новгород</strong></span><br>
		 &nbsp;<br>
 <strong>Книжный магазин «Дом книги»</strong><br>
		 &nbsp;<br>
		 • ул. Советская, д. 14<br>
		 Тел.: (831) 246-22-92, 277-52-07<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Новый книжный»</strong><br>
		 &nbsp;<br>
		 • пр. Ленина, д.33, ТЦ «Муравей»<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • &nbsp;ул. Пискунова, д.41<br>
		 • пр-т Ленина, д.&nbsp;72<br>
		 • пр. Гагарина, д.105а, ТЦ&nbsp;«Гагаринский»<br>
		 • ул. Родионова, д.&nbsp;187, ТРЦ «Фантастика»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Нижний Тагил</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Черноисточинское шоссе, д.&nbsp;49, ТЦ&nbsp;«КИТ», павильон №&nbsp;80<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Новокузнецк</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Кирова, д. 55&nbsp;ТРЦ «Сити-Молл»<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Новосибирск</strong></span><br>
		 &nbsp;<br>
 <strong>Литературный магазин «КапиталЪ»</strong><br>
		 &nbsp;<br>
		 • ул. Максима Горького, д. 78<br>
		 Тел.: (383) 223-69-73<br>
		 &nbsp;<br>
 <strong>Книжный магазин Uniqstore</strong><br>
		 • г. Новосибирск, ул. Орджоникидзе, 43 +7 (383) 214-24-22<br>
		 &nbsp;<br>
 <br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Новороссийск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Анапское&nbsp;ш., д.&nbsp;2, ТРЦ «Красная площадь»<br>
		 • Красный пр-т, д.&nbsp;159<br>
		 • Красный пр-т, д.&nbsp;31<br>
		 • пл. Карла Маркса, стр.&nbsp;3, ТЦ&nbsp;«Версаль»<br>
		 • ул. Б.&nbsp;Богаткова, д.&nbsp;262<br>
		 • ул. Ильича, д.&nbsp;6<br>
		 • ул. Танковая, д.&nbsp;47<br>
		 • ул. Челюскинцев, д.&nbsp;18, стр.&nbsp;1<br>
		 • ул. Троллейная, д. 130а, ТЦ&nbsp;«Континент»<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Новочеркасск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Магистр»</strong><br>
		 &nbsp;<br>
		 • ул. Красноармейская, 22 (86352) 4-86-48<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Обнинск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • пр-т Карла Маркса, д.&nbsp;45, ТРЦ «Триумф Плаза»<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Октябрьский</strong></span><br>
 <strong>Республика Башкортостан </strong><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • пр-т Ленина, д. 3<br>
 <br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Омск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • пр-т К. Маркса, д.&nbsp;75<br>
		 • ул. Гагарина, д.&nbsp;3, ТК&nbsp;«Летур»<br>
		 • ул. Красный Путь, д.&nbsp;79<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Орел</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Ленина, д.37.<br>
		 • ул. Октябрьская, д.&nbsp;27, ТЦ&nbsp;«Атолл»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Оренбург</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Шарлыкское шоссе, д. 1/2, ТРЦ «АРМАДА»<br>
		 • ул. Ленинская/Пролетарская, д. 39/18, ТД&nbsp;«Успех»<br>
		 • ул. Советская, д. 31&nbsp;/ ул. Володарского, д.&nbsp;13<br>
		 • ул. Туркестанская, д.&nbsp;23, корп.&nbsp;1<br>
 <br>
 <br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Орск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 • пр-т Ленина, д.&nbsp;15<br>
		 • пр. Ленина, д. 41А, ТЦ&nbsp;«ДНС»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Пенза</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Московская, д.&nbsp;63<br>
 <br>
 <br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Комсомольский пр-т, д.&nbsp;54, ТЦ&nbsp;«Гостиный двор»<br>
		 • ул. Ленина, д.&nbsp;96<br>
		 • ул. Мира, д. 41/1, ТРЦ «Столица»<br>
		 • ул. Попова, д.&nbsp;23<br>
		 • ул. Сибирская, д.&nbsp;10<br>
		 &nbsp;<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Петрозаводск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 &nbsp;<br>
		 • ул. Маршала Мерецкова, д. 11<br>
		 • Октябрьский пр., д. 7<br>
		 • пр. Лесной, д. 47а<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Пятигорск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «MSPHONE» </strong><br>
		 &nbsp;<br>
		 •<br>
		 пл. Ленина 13<br>
		 тел. +7 928 222 2228<br>
		 http://www.msphone.ru/<br>
		 pyatigorsk23@msphone.ru<br>
		 &nbsp;<br>
		 • ул.Привокзальная площадь +7 (938) 314 44 14<br>
		 • ул.Ессентукская,рынок "Бештау" +7 (938) 314 44 17<br>
		 • ул.Ессентукская, ТРЦ "Вершина PLAZA" +7 (938) 314 44 20<br>
		 • Проспект Кирова, Глав Почта +7 (938) 314 44 22<br>
		 • Проспект Кирова, 65, Галерея, 1 этаж +7 (938) 314 44 23<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Ростов-на-Дону</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть книжных магазинов «Магистр</strong><br>
		 &nbsp;<br>
		 • ул. Чехова, 31 (863) 263-53-31<br>
		 • ул. Б. Садовая, 67 (863) 240-83-36<br>
		 • ул. Батуринская, 13 (863) 244-58-44<br>
		 • пр. Коммунистический, 28 (863) 271-22-33<br>
		 • ул. Никулиной, 1 (863) 248-51-68<br>
		 • пр. Королева, 22 (863) 248-63-87<br>
		 • ул. Брестская, 1 (863) 243-92-57<br>
		 • пр. Ленина, 93 (863) 245-01-79<br>
		 • ул. Зорге, 68 (863) 266-09-10<br>
		 • ул. Металлургическая, 106 (863) 223-79-91<br>
		 • ул. Ленина, 68 (863) 246-82-58<br>
		 • ул. Б. Садовая, 51 (863) 269-90-26<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Буденовский проспект, д.&nbsp;26, стр.&nbsp;57<br>
		 • ул. Большая Садовая, д.&nbsp;110, стр.&nbsp;131<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Рязань</strong></span><br>
		 &nbsp;<br>
 <strong>Торговый Дом «Барс»</strong><br>
		 &nbsp;<br>
		 • ул.Московское шоссе, д. 5а<br>
		 http://www.tdbars.ru/books/about/<br>
		 Тел.: (4912) 93-29-54, 93-29-55<br>
		 &nbsp;<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Московское шоссе 65а, ТЦ&nbsp;«М5&nbsp;Молл»<br>
		 • Первомайский проспект, 70&nbsp;к1. ТЦ&nbsp;«Виктория Плаза»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Салават</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • &nbsp;ул. Ленина, д.&nbsp;25<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Самара</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «МЕТИДА» </strong><br>
		 &nbsp;<br>
		 • проспект Юных пионеров, д. 146, 10.00-20.00<br>
		 Тел.(846)959-45-52, 954-05-94, 992-49-88<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Чакона» </strong><br>
		 &nbsp;<br>
		 • ул. Ново-Садовая 381, 4 этаж , ТЦ Gold<br>
		 тел (846) 302-08 30<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Аэродромная, д. 47а, ТЦ&nbsp;«Аврора»<br>
		 • ул. Ленинградская, д.&nbsp;64, ТЦ&nbsp;«Опера»<br>
		 • ул. Ново-Садовая, д. 305а, ТЦ&nbsp;«Апельсин»<br>
 <br>
 <span style="font-size:22px;"><strong>Саранск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай город»</strong><br>
		 &nbsp;<br>
		 • ул. Коммунистическая, д. 25<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Саратов</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Новый книжный»</strong><br>
		 &nbsp;<br>
		 • ТЦ «Аврора», ул. Чапаева, д. 48<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай город»</strong><br>
		 &nbsp;<br>
		 • &nbsp;ул. Вольская, д. 81<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Северодвинск</strong></span><br>
 <strong>Сеть магазинов «Буквоед»</strong><br>
		 • ул. Ломоносова, 98а<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Сальск</strong></span><br>
 <strong>Сеть магазинов «Магистр»</strong><br>
		 • ул.Ленина, 10 (86372) 5-18-60<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Сочи</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Московская, вл.&nbsp;22, ТДЦ «Александрия»<br>
		 • Адлерский район, ул. Ленина, д. 10<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Ставрополь</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Мира, д.&nbsp;280, стр. 6а, «Птица»<br>
 <br>
 <strong>Сеть магазинов «Новый книжный»</strong><br>
		 &nbsp;<br>
		 • ул. Доваторцев, д. 61, ТЦ «Ставрополь»<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Стерлитамак</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 &nbsp;• пр-т, Октября 59<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Сургут</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • пр. Ленина, д.&nbsp;38, «Пальмира»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Таганрог</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Магистр»</strong><br>
		 &nbsp;<br>
		 • ул. Пархоменко 58<br>
		 • ул. Петровская, 42 (8634) 32-40-01<br>
		 • ул. Дзержинского, 154<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город</strong><br>
		 &nbsp;<br>
		 • 1-й Крепостной переулок, д.&nbsp;34<br>
		 • пл. Мира, 7, ТРЦ «Мармелад»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Тамбов</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Новый книжный»</strong><br>
		 &nbsp;<br>
		 • ул. Коммунальная, д. 21а, Дом быта «Русь»<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Тверь</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Советская, д.&nbsp;7<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Тобольск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • 7&nbsp;микрорайон, №&nbsp;30, ТРЦ «Жемчужина Сибири»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Тольятти</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Ленинградская, д.&nbsp;55<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Томск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • пр-т Ленина, д.&nbsp;193<br>
		 • проспект Ленина, д.&nbsp;104<br>
		 • проспект Ленина, д.&nbsp;15, ТЦ&nbsp;«999»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Тула</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • проспект Ленина, д.&nbsp;17, ТЦ&nbsp;«Парадиз»<br>
		 • ул. Металлургов, влад.62, ТЦ&nbsp;«Демидовский», 2-й этаж<br>
		 • ул. Пролетарская 22&nbsp;А. ТЦ&nbsp;«РИО»<br>
		 • ул. Путейская, д.&nbsp;5, ТУЦ «САРАФАН», 1&nbsp;корпус, 3&nbsp;этаж<br>
		 • ул. Советская, д. 47&nbsp;ТЦ «Гостиный двор»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Тулун</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Ленина, д.&nbsp;93<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Тюмень</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Максима Горького улица, 70, ТРЦ «Гудвин»<br>
		 • Червишевский тракт, д.&nbsp;23, ТЦ&nbsp;«Континент»<br>
		 • ул. Малыгина, д.&nbsp;4<br>
		 • ул. Мельникайте, д.&nbsp;126, ТЦ&nbsp;«Тюменский»<br>
		 • ул. Пермякова, д. 50Б, ТРЦ «Солнечный»<br>
		 • ул. Республики, д.&nbsp;49<br>
		 • ул. Тульская, д. 4/1<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Ульяновск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Железной Дивизии, 6<br>
		 • ул. Л.&nbsp;Толстого, 38<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Усолье-Сибирское</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Ленина, д.&nbsp;78<br>
 <br>
 <br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Усть-Кут</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • ул. Кирова, д.&nbsp;92<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Уфа</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • 50&nbsp;лет СССР ул., 12<br>
		 • Ленина ул., 84<br>
		 • Проспект Октября, 4/1. ТРЦ «МИР»<br>
		 • ул.&nbsp;Энтузиастов 18&nbsp;ТРЦ Планета<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Чебоксары</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Улица Ленинского Комсомола, 21а. ТРЦ «Мадагаскар»<br>
		 • пр-т Тракторостроителей, 1/34, ТЦ&nbsp;«Шупашкар»<br>
		 • проспект Ленина, 38<br>
		 • ул. Калинина, д. 105А, ТЦ&nbsp;«Мега Молл»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Челябинск</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Комсомольский пр-т, д.&nbsp;32<br>
		 • пр-т Ленина, д.&nbsp;52<br>
		 • пр-т Победы, 390А, ТЦ&nbsp;«Викинг»<br>
		 • ул. Кирова, д. 23а<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Череповец</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов&nbsp; «Буквоед»</strong><br>
		 &nbsp;<br>
		 • Ленинградская ул., д. 1, ТЦ «Северо-западный», Зашекснинский р-н<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Шахты</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Магистр»</strong><br>
		 &nbsp;<br>
		 • Победа Революции, 85 (8636) 22-05-66<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Новый книжный»</strong><br>
		 &nbsp;<br>
		 • ул. Советская, д. 239, ТЦ «Рассвет»<br>
		 &nbsp;<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Энгельс</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Новый книжный»</strong><br>
		 &nbsp;<br>
		 • ул. Тельмана, д. 137, ТЦ «Аврора»<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Ярославль</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Читай Город»</strong><br>
		 &nbsp;<br>
		 • Ленинградский проспект, д.&nbsp;123, ТЦ&nbsp;«Альтаир»<br>
		 • Московский проспект, 108<br>
		 • ул. Первомайская, д. 29/18<br>
		 • ул. Собинова, 40&nbsp;/ 13<br>
 <br>
 <br>
 <span style="font-size:22px;"><strong>Казахстан</strong></span><br>
 <span style="font-size:22px;"><strong>г. Алма-Ата</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Книжный город»</strong><br>
		 &nbsp;<br>
		 • ул. Жолдасбекова, д. 9а, уг. пр. Достык, ТЦ «Евразия»<br>
		 Тел.: +7(727) 258-42-42<br>
		 &nbsp;<br>
		 • ул. Розыбакиевой, д. 281, выше ТРК «Mega Center Alma-Ata»<br>
		 Тел.: +7(727) 255-90-50<br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Меломан» </strong><br>
		 &nbsp;<br>
		 • Магазин GRAND, ул. Гоголя, д. 58 (уг. ул. Панфилова)<br>
		 Тел.: +7(727)2 333&nbsp;555<br>
		 &nbsp;<br>
		 • ТРК Mega Center Almaty, ул. Розыбакиева, д. 247<br>
		 Тел.: +7(717)232 26 22<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>г. Астана</strong></span><br>
		 &nbsp;<br>
 <strong>Сеть магазинов «Меломан»</strong><br>
		 &nbsp;<br>
		 • ТРК Mega Center Astana, пересечение Кургальджинского шоссе и пр. Сарыарка, стр. 1, 1-й этаж, бутик В24<br>
		 Тел.: +7(717)279 14 91<br>
		 &nbsp;<br>
		 &nbsp;<br>
 <span style="font-size:22px;"><strong>Украина</strong></span><br>
 <br>
 <strong>ООО «Эльга-Украина»</strong><br>
 <br>
		 04073, г. Киев, проспект Московский, 6, оф.&nbsp;34<br>
		 (8 10 38) 044 502-62-70 (многоканальный)<br>
		 099-190-05-12, 068-575-80-55<br>
		 marina@elga.kiev.ua, vadim@elga.kiev.ua<br>
 <span style="font-size:22px;"><strong>Латвия, Рига:</strong></span><br>
 <strong>Сеть магазинов «</strong><strong>Polaris</strong><strong>» </strong><br>
 <br>
		 • ТЦ&nbsp;Origo (Стацияс лаукумс&nbsp;2, тел.&nbsp;67073909)<br>
		 • ТЦ&nbsp;Damme (Курземес проспектс&nbsp;1a, тел.&nbsp;20017489)<br>
		 • ТЦ&nbsp;Domina, магазин-кофейня (Иерикю&nbsp;3, тел.&nbsp;20017488)<br>
		 • ТЦ&nbsp;Mols (Краста&nbsp;46, тел.67030337)<br>
		 • Дом Москвы (Марияс&nbsp;7. тел.&nbsp;67039024)<br>
		 • ул. Гертрудес&nbsp;7 (тел.67313302)<br>
		 • ул. Дзирнаву 102 (тел.67280982)<br>
		 • ТЦ&nbsp;Alfa (Бривибас гатве 372б, тел.&nbsp;67076456)<br>
		 • ТЦ&nbsp;Dole (Маскавас 357, 2-й этаж, тел.67018514)<br>
		 • ТЦ&nbsp;Talava (Сахарова&nbsp;21, тел.67172003<br>
 <strong>Сеть магазинов Janus</strong><br>
		 • Езусбазницас, д. 7/9<br>
		 Тел.: +371 6 7221778<br>
		 +371 6 7221776<br>
		 +371 29448941<br>
 <br>
 <br>
 <strong>Для покупки книг оптом необходимо обратиться в&nbsp;издательство по&nbsp;телефону (495) 980-53-54 или в&nbsp;одну из&nbsp;оптовых книготорговых компаний:</strong><br>
 <br>
 <span style="font-size:22px;"><strong>Москва</strong></span><br>
 <strong>«Омега-Л»</strong><br>
		 www.omega-l.ru<br>
		 шоссе Энтузиастов, д.&nbsp;56<br>
		 Тел.: (495) 228-64-58, 228-64-59<br>
 <br>
 <strong>«Книжный Клуб&nbsp;36,6»</strong><br>
		 &nbsp;http://www.club366.ru/<br>
		 ул. Бакунинская, д.&nbsp;71, стр.10<br>
		 Тел.: (495) 926-45-44
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>