<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Конфиденциальность персональной информации");
$APPLICATION->SetPageProperty("description", "Конфиденциальность персональной информации в интернет-магазине «Альпина Паблишер»");
$APPLICATION->SetTitle("Конфиденциальность персональной информации");
?><div class="searchWrap">
	<div class="catalogWrapper">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:search.title",
	"search_form",
	Array(
		"CATEGORY_0" => "",
		"CATEGORY_0_TITLE" => "",
		"CHECK_DATES" => "N",
		"COMPONENT_TEMPLATE" => ".default",
		"CONTAINER_ID" => "title-search",
		"INPUT_ID" => "title-search-input",
		"NUM_CATEGORIES" => "1",
		"ORDER" => "date",
		"PAGE" => "#SITE_DIR#search/index.php",
		"SHOW_INPUT" => "Y",
		"SHOW_OTHERS" => "N",
		"TOP_COUNT" => "5",
		"USE_LANGUAGE_GUESS" => "Y"
	)
);?>
	</div>
</div>
<div class="ContentcatalogIcon">
</div>
<div class="ContentbasketIcon">
</div>
<div class="deliveryPageTitleWrap">
	<div class="centerWrapper">
		<p>
			Главная
		</p>
		<h1>Конфиденциальность персональной информации</h1>
	</div>
</div>
<style>
ul {
	list-style-type: none;
}
</style>
<div class="deliveryBodyWrap" style="padding: 50px 0;">
	<div class="centerWrapper">
		<div class="deliveryTypeWrap">
1. Предоставление информации Клиентом:<br />
1.1. При регистрации на сайте alpinabook.ru (далее - &quot;Сайт&quot;) Клиент предоставляет следующую информацию:<br />
Фамилия, Имя, адрес электронной почты. При оформлении Заказа Клиент может предоставить следующую информацию: фамилия, имя, отчество получателя Заказа, адрес для доставки Заказа, номер контактного телефона.<br />
1.2. Предоставляя свои персональные данные Клиент соглашается на их обработку (вплоть до отзыва Клиентом своего согласия на обработку его персональных данных) компанией ООО &quot;Альпина Паблишер&quot; (далее - &quot;Продавец&quot;), в целях исполнения Продавцом и/или его партнерами своих обязательств перед клиентом, продажи товаров и предоставления услуг, предоставления справочной информации, а также в целях продвижения товаров, работ и услуг, а также соглашается на получение сообщений рекламно-информационного характера и сервисных сообщений. При обработке персональных данных Клиента Продавец руководствуется Федеральным законом &quot;О персональных данных&quot;, Федеральным законом &quot;О рекламе&quot; и локальными нормативными документами.<br />
1.2.1. Если Клиент желает уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, либо в случае желания клиента отозвать свое согласие на обработку персональных данных или устранения неправомерных действий ООО &quot;Альпина Паблишер&quot; в отношении его персональных данных то он должен направить официальный запрос Продавцу в порядке, предусмотренном&nbsp; Политикой ООО &quot;Альпина Паблишер&quot; в отношении обработки персональных данных.<br />
Если Клиент желает удалить свою учетную запись на Сайте, Клиент обращается&nbsp;к&nbsp;нам по адресу&nbsp;<a href="mailto:shop@alpina.ru">shop@alpina.ru</a>&nbsp;с соответствующей просьбой. Данное действие не подразумевает отзыв согласия Клиента на обработку его персональных данных, который согласно действующему законодательству происходит в порядке, предусмотренном абзацем 1 настоящего пункта.<br />
1.3. Использование информации предоставленной Клиентом и получаемой Продавцом.<br />
1.3.1 Продавец использует предоставленные Клиентом данные в течение всего срока регистрации Клиента на Сайте в целях:
<ul>
	<li>регистрации/авторизации Клиента на Сайте;</li>
	<li>обработки Заказов Клиента и для выполнения своих обязательств перед Клиентом;</li>
	<li>для осуществления деятельности по продвижению товаров и услуг;</li>
	<li>оценки и анализа работы Сайта;</li>
	<li>определения победителя в акциях, проводимых Продавцом;</li>
	<li>анализа покупательских особенностей Клиента и предоставления персональных рекомендаций;</li>
	<li>участия Клиента в программе лояльности;</li>
	<li>информирования клиента об акциях, скидках и специальных предложениях посредством электронных и СМС-рассылок.</li>
</ul>
1.3.2. Продавец вправе направлять Клиенту сообщения рекламно-информационного характера. Если Клиент не желает получать сообщения рекламно-информационного характера от Продавца, он должен изменить соответствующие настройки подписки в соответствующем разделе Личного кабинета. С момента изменения указанных настроек получение рассылок Продавца возможно в течение 3 дней, что обусловлено особенностями работы и взаимодействия информационных систем, а так же условиями договоров с контрагентами, осуществляющими в интересах Продавца рассылки сообщений рекламно-информационного характера. Отказ Клиента от получения сервисных сообщений невозможен по техническим причинам. Сервисными сообщениями являются направляемые на адрес электронной почты, указанный при регистрации на Сайте, а также посредством смс-сообщений и/или push-уведомлений и через Службу по работе с клиентами на номер телефона, указанный при регистрации и/или при оформлении Заказа, о состоянии Заказа, товарах в корзине Клиента и/или добавленных Клиентом в &quot;Избранное&quot;, и о присвоении статуса программы OZON Status.<br />
2. Предоставление и передача информации, полученной Продавцом:<br />
2.1. Продавец обязуется не передавать полученную от Клиента информацию третьим лицам. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Клиентом и только в рамках договоров. Не считается нарушением настоящего пункта передача Продавцом третьим лицам данных о Клиенте в обезличенной форме в целях оценки и анализа работы Сайта, анализа покупательских особенностей Клиента и предоставления персональных рекомендаций.<br />
2.2. Не считается нарушением обязательств передача информации в соответствии с обоснованными и применимыми требованиями законодательства Российской Федерации.<br />
2.3. Продавец вправе использовать технологию &quot;cookies&quot;. &quot;Cookies&quot; не содержат конфиденциальную информацию и не передаются третьим лицам.<br />
2.4. Продавец получает информацию об ip-адресе посетителя Сайта www.alpinabook.ru и сведения о том, по ссылке с какого интернет-сайта посетитель пришел. Данная информация не используется для установления личности посетителя.<br />
2.5. Продавец не несет ответственности за сведения, предоставленные Клиентом на Сайте в общедоступной форме.<br />
2.6. Продавец при обработке персональных данных принимает необходимые и достаточные организационные и технические меры для защиты персональных данных от неправомерного доступа к ним, а также от иных неправомерных действий в отношении персональных данных.<br />
3. Хранение и использование информации Клиентом<br />
3.1. Клиент обязуется не сообщать третьим лицам логин и пароль, используемые им для идентификации в интернет-магазине «Альпина Паблишер»<br />
3.2. Клиент обязуется обеспечить должную осмотрительность при хранении и использовании логина и пароля (в том числе, но не ограничиваясь: использовать лицензионные антивирусные программы, использовать сложные буквенно-цифровые сочетания при создании пароля, не предоставлять в распоряжение третьих лиц компьютер или иное оборудование с введенными на нем логином и паролем Клиента и т.п.)<br />
3.3. В случае возникновения у Продавца подозрений относительно использования учетной записи Клиента третьим лицом или вредоносным программным обеспечением Продавец вправе в одностороннем порядке изменить пароль Клиента.
		</div>
	</div>
</div>


<?/*
<div class="deliveryBodyWrap" style="padding: 50px 0;">
	<div class="centerWrapper">
		<div class="deliveryTypeWrap">
			Покупать книги в нашем интернет-магазине теперь еще приятнее. У нас работает, пожалуй, самая гуманная система накопительных скидок:
			<br /><br />
			Если вы потратите на нашем сайте всего 3000 рублей, то последующие заказы вы будете делать уже с постоянной скидкой 10%. Для этого не обязательно делать один заказ на 3000 рублей, можно накопить эту сумму за несколько покупок&nbsp;
			<br /><br />
			<b>Когда сумма ваших заказов достигнет 10 000 рублей, скидка на последующие покупки поднимется до 20%</b>
			<br /><br />
			Еще это <b>удобно</b>: сумма заказа автоматически пересчитывается с учетом вашей скидки и указывается при оформлении покупки. Всю историю заказов вы можете увидеть в персональном разделе, во вкладке &quot;Заказы&quot;
			<br /><br />
			Важный момент: накопительная скидка действует только в том случае, если вы заказываете книги на сайте под одним и тем же логином (e-mail) и не распространяется на стоимость доставки.
			<br /><br />
			В случае одновременного применения промо-кода и активации любой другой скидки применяется наибольшая из скидок.
			<br /><br />
			Скидки не распространяются на подарочные сертификаты, а также книги: "Правила жизни том 1", "Правила жизни том 2", "Атлант расправил плечи (в коже)", "Добыча (в коже)", "МСФО: Точка зрения КМПГ"
		</div>
	</div>
</div>*/?>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>