<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Политика конфиденциальности для facebook.com");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности для facebook.com");
$APPLICATION->SetTitle("Политика конфиденциальности для facebook.com");
?>
<meta name="robots" content="noindex, nofollow"/>

<center>
<table border="0" cellpadding="40" cellspacing="0" style="margin-top:40px;background-color: #FFFFFF;border: 1px solid #ccc; padding-bottom:30px;font-family: 'Walshein_regular'" width="960">
	<tbody><!-- HEADER -->
		<tr>
			<td align="left" style="padding:0;" valign="top">

<h1>Политика конфиденциальности для facebook.com</h1>
<h3>Общие условия</h3><ul>

    <li>Настоящая Политика определяет порядок обработки и защиты Обществом с ограниченной ответственностью «Альпина Паблишер» (далее – Общество) информации о физических лицах (далее – Пользователи), которая может быть получена Обществом при заполнении Пользователем регистрационной формы на интернет-сайте www.facebook.com</li>
    <li>Целью настоящей Политики является обеспечение надлежащей защиты информации о Пользователях, в том числе их персональных данных, от несанкционированного доступа и разглашения.</li>
    <li>Отношения, связанные со сбором, хранением, распространением и защитой информации предоставляемой Пользователем, регулируются настоящей Политикой, иными локальными документами ООО «Альпина Паблишер» и действующим законодательством Российской Федерации.</li>
    <li>Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на интернет-сайте www.facebook.com и включают в себя следующую информацию: - фамилию, имя, отчество Пользователя; - контактный телефон Пользователя; - адрес электронной почты (e-mail); Заполняя регистрационную форму, Пользователь выражает свое полное согласие с условиями настоящей Политики.</li>
	</ul>


<h3>Цели сбора, обработки и хранения информации предоставляемой Пользователями</h3>

    Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. Общество обрабатывает персональные данные Пользователя в целях:<ul>
        <li>предоставления Пользователю информации об оказываемых Обществом услугах, специальных предложений и иных сведений от имени Общества;</li>
        <li>проведения маркетинговых и иных исследований.</li>
		</ul>


<h3>Условия обработки персональной информации предоставленной Пользователем</h3><ul>

    <li>Обработка персональных данных Пользователя осуществляется в течение срока, необходимого для целей, указанных в настоящей Политике, любым законным способом, в том числе в информационных системах с использованием средств автоматизации или без использования таких средств.</li>
    <li>Общество принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</li>
    <li>Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</li>
    <li>Пользователь при заполнении регистрационной формы подтверждает, что:<ul>
        <li>указывает достоверную информацию о себе, вся иная информация предоставляется Пользователем по его собственному усмотрению.</li>
        <li>ознакомлен с настоящей Политикой, выражает свое согласие с ней.</li>
        <li>Ознакомление с условиями настоящей Политики и проставление галочки под ссылкой на данную Политику является письменным согласием Пользователя на сбор, хранение, обработку персональных данных, предоставляемых Пользователем.</li>
		</ul>
		</li>
    <li>Общество не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения обязательств перед Пользователем.</li>
	</ul>


<h3>Изменение Политики конфиденциальности. Применимое законодательство</h3><ul>

    <li>ООО «Альпина Паблишер» имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.</li>
    <li>К настоящей Политике и отношениям между Пользователем и Обществом, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</li>
    <li>До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Обществом, обязательным является соблюдение претензионного порядка регулирования спора.</li>
	</ul>

			
			</td>
		</tr>
		<!-- //Информация о заказе -->

	</tbody>
</table>
</center>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>