<?
$MESS["BLANK_TITLE"] = "Внимание! Оплата данного счета означает согласие с условиями поставки товара. Уведомление об оплате 
     обязательно, в противном случае не гарантируется наличие товара на складе. Товар отпускается по факту
     прихода денег на р/с Поставщика, самовывозом, при наличии доверенности и паспорта.";
$MESS["RECEIVER_BANK_NAME"] = "ВТБ 24 (ПАО) Г. МОСКВА";
$MESS["RECEIVER_BANK_NAME_TITLE"] = "Банк получателя";
$MESS["BIK_TITLE"] = "БИК";
$MESS["BIK"] = "44525716";
$MESS["ACCOUNT_NUMBER_TITLE"] = "Сч. №";
$MESS["ACCOUNT_BANK_NUMBER"] = "30101810100000000716";
$MESS["INN_TITLE"] = "ИНН";
$MESS["INN"] = "7705396957";
$MESS["KPP_TITLE"] = "КПП";
$MESS["KPP"] = "770501001";
$MESS["ACCOUNT_NUMBER"] = "30101810100000000716";
$MESS["RECEIVER"] = 'Общество с ограниченной ответственностью "Альпина Паблишер"';
$MESS["RECEIVER_TITLE"] = "Получатель";
$MESS["BLANK_NUMBER_TITLE"] = "Счет-оферта на оплату №";
$MESS["FROM_DATE"] = "от";
$MESS["PROVIDER_TITLE"] = "Поставщик:";
$MESS["CONSIGNOR_TITLE"] = "Грузоотправитель:";
$MESS["BUYER_TITLE"] = "Покупатель:";
$MESS["CONSIGNEE_TITLE"] = "Грузополучатель:";
$MESS["PHONE_TITLE"] = "тел.:";
$MESS["NUMBER"] = "№";
$MESS["ITEMS"] = "Товары (работы, услуги)";
$MESS["QUANTITY"] = "Кол-во";
$MESS["QUANTITY_MEASURE"] = "Ед.";
$MESS["PRICE"] = "Цена";
$MESS["VAT_RATE"] = "Ставка НДС";
$MESS["VAT"] = "Сумма НДС";
$MESS["SUMMARY"] = "Сумма";
$MESS["VAT_TEXT"] = "Обратите внимание на процентную ставку НДС!";
$MESS["PRICE_VALUE"] = "Итого:";
$MESS["INCLUDING_VAT"] = "В том числе НДС ";
$MESS["TOTAL_TO_PAY"] = "Всего к оплате:";
$MESS["ADDITIONAL_INFO"] = " 2. Заказчик оплачивает поставляемую продукцию (товары) в п.1 на условиях 100% предоплаты.<br>
                            3. Доставка готовой продукции осуществляется силами Поставщика по адресу <span style='color: red;'>ФАКТИЧЕСКИЙ АДРЕС</span><br>
                            4. Срок поставки – 3-4 рабочих дней со дня оплаты счета, при условии наличия товара на складе Поставщика.<br>
                            5. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по данному счет-договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после заключения договора в результате событий чрезвычайного характера, наступление которых сторона,    не исполнившая обязательство полностью или частично, не могла ни предвидеть, ни предотвратить разумными методами (форс-мажор).<br>
                            6. При наступлении указанных в п.5 обстоятельств сторона по настоящему договору, для которой создалась невозможность исполнения ее обязательств по настоящему договору,должна в кратчайший срок известить о них в письменном виде другую сторону с приложением соответствующих свидетельств.<br>";
$MESS["TOTAL_ITEMS"] = "Всего наименований 3, на сумму ";
$MESS["ROUBLES"] = " руб.";
$MESS["HEAD"] = "Руководитель";
$MESS["CEO"] = "Генеральный директор";
$MESS["POSITION"] = "должность";
$MESS["QUOTE"] = "подпись";
$MESS["QUOTE_TRANSCRIPT"] = "расшифровка подписи";
$MESS["CEO_NAME"] = "Ильин А. М.";
$MESS["ACCOUNTANT_NAME"] = "Блюмберг Елена";
$MESS["ACCOUNTANT"] = "Бухгалтер";
?>