 <span class="title">Дорогие авторы!</span> 
<br />
 
<br />
 Мы благодарны вам за интерес к нашему издательству и с радостью рассмотрим ваши предложения. Если вы начали писать или уже написали деловую книгу или книгу по личному и профессиональному совершенствованию, пожалуйста, заполните все поля небольшой формы, ссылка на которую дана ниже. 
<br />
 Если у вас готова вся книга целиком, прикладывайте весь файл: мы гарантируем полную конфиденциальность. Если книга еще не готова &ndash; приложите несколько глав и подробное описание. Не забудьте, пожалуйста, пару слов и о себе написать. 
<br />
 
<br />
 Обращаем ваше внимание: 
<ul> 
  <li>мы не издаем художественную, справочную, учебную и техническую литературу, поэтому не стоит присылать нам сборники стихов, сказки, монографии, учебные пособия и т.п. &mdash; даже если они превосходного качества, мы не сможем их издать; </li>
 
  <li>в среднем мы получаем до 20 заявок в неделю и стараемся рассмотреть их как можно быстрее, но крайний срок, который мы стараемся соблюдать, — три недели; </li>
 
  <li>мы не рецензируем рукописи и имеем право не обосновывать свой отказ, если не считаем это необходимым.</li>
 </ul>
 В случае заинтересованности мы свяжемся с вами по указанным в заявке координатам (пожалуйста, проверяйте написание электронного адреса!). Если вы по какой-то причине считаете, что мы не получили вашу заявку или что мы слишком долго не отвечаем, или у вас возникли другие вопросы или идеи, пишите заместителю главного редактора Ирине Гусинской <a href="mailto:i.gusinskaya@alpinabook.ru" >i.gusinskaya@alpinabook.ru</a>. 
<br />
 
<br />
 <span class="title">Пять аргументов, чтобы издать свою книгу у нас</span>
<ol> 
  <li>Мы на рынке уже 15 лет. С 1998 года мы издали более 3000 наименований и сейчас выпускаем книги на уровне лучших мировых стандартов – в среднем 80 новинок в год и порядка 140 переизданий и допечаток общим тиражом около миллиона экземпляров. </li>
 
  <li>Мы гарантируем высокий уровень редакционно-издательского и полиграфического исполнения. Мы уважаем наших читателей и не допустим, чтобы им в руки попала халтура: под брендом &laquo;Альпина Паблишер&raquo; читатель всегда получит интересную и полезную книгу, написанную хорошим русским языком, без фактических, стилистических, логических и прочих ошибок, которая будет напечатана на хорошей бумаге с отличным дизайном. </li>

  <li><a target="_blank" href="/content/whereToBuy/" >Сеть дистрибуции</a> охватывает всю Россию — от Калининграда до Владивостока, а также Украину, Республику Беларусь и Казахстан. Кроме того, мы продаем книги на всевозможных профильных мероприятиях и через несколько интернет-магазинов, включая www.ozon.ru и наш собственный магазин www.alpinabook.ru. </li>
 
  <li>Мы обеспечиваем мощную рекламную и PR-поддержку книг. Рецензии и рекламу наших книг можно встретить во всех ведущих деловых СМИ, включая телевидение и радио, а в местах продаж наши книги невозможно не заметить на полке. Наши сообщества в Facebook, Twitter, «Вконтакте» позволяют анонсировать книгу огромному числу пользователей этих популярных социальных сетей. </li>
 
  <li>Помимо традиционных бумажных, мы издаем аудио- и электронные книги. У нас есть собственное <a target="_blank" href="http://itunes.apple.com/ru/app/id429622051" >приложение в App Store</a>, а сейчас мы разрабатываем аналогичное для Google Play.</li>
 </ol>
 Мы всегда открыты для общения и готовы обсудить с вами любые идеи, которые помогут деловым людям двигаться дальше на пути личного и профессионального совершенствования.