Мы всегда рады новым проектам. Если вы хотите предложить нам книгу к изданию, заполните, пожалуйста, форму, расположенную ниже.
<br /><br />

<b>Важно!</b><ol>
<li>Мы не издаем художественную, справочную, учебную и техническую литературу. Пожалуйста, не присылайте нам сборники стихов, сказки, монографии, учебные пособия и т.п. — даже если они превосходного качества, мы не сможем их издать;</li>
<li>Обычно заявку мы рассматриваем не более <b>трех недель</b>.</li>
</ol>

Если три недели прошло, а вы не получили ответа, пишите, пожалуйста, заместителю главного редактора Ирине Гусинской <a href="mailto:i.gusinskaya@alpinabook.ru">i.gusinskaya@alpinabook.ru</a><br /><br />
Если вы автор детской книги, обращайтесь напрямую к Богомаз Лане <a href="mailto:l.bogomaz@alpinabook.ru">l.bogomaz@alpinabook.ru</a><br /><br />

<b>5 причин издать книгу у нас:</b><ol>
	<li><b>Деньги.</b> Мы предлагаем своим авторам лучшие финансовые условия.</li>
	<li><b>Качество.</b> Мы издаем книги уже 18 лет. У нас работают лучшие редакторы, корректоры, дизайнеры и продюсеры книжных проектов.</li>
	<li><b>Продажи.</b> Наша дистрибуция охватывает все крупные магазины в России, а интернет-магазин доставляет заказы по всему миру. </li>
	<li><b>Продвижение.</b> О наших книгах говорят. Каждый месяц в печатных медиа и онлайн выходят сотни рецензий на наши книги. Общий ежемесячный охват составляет более миллиона человек. Мы заботимся о книгах, которые издаем.</li>
	<li><b>Аудио-, электронные и гибридные книги.</b> Наши книги можно слушать и читать с любого устройства. У нас есть свое собственное удобное приложение, доступное для <a href="https://itunes.apple.com/app/id429622051" target="_blank">iOS</a> и <a href="https://play.google.com/store/apps/details?id=ru.alpina.alpina_retail" target="_blank">Android</a>.</li>
</ol>