<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Книги по менеджменту");
?><div class="deliveryPageTitleWrap">
	<div class="howToCatalogWrapper"></div>
	<div class="howToBasketWrapper"></div>
	<div class="centerWrapper">
		<a href="/"><p>Главная</p></a>
		<h1>Книги по менеджменту</h1>
	</div>
</div>

<div class="howToBodyWrap fstyle">
    <div class="centerWrapper" style="padding:40px 0;">
        <p>Процветание — вот, чего желает каждый управленец для своей компании. Правильно организованная работа и верный психологический настрой даже в условиях экономического кризиса и при нехватке специалистов помогут добиться успеха. Как организовать бизнес-процессы? Как настроить персонал? Об этом знают эксперты. В наших книгах о современном менеджменте вы найдете дельные советы, которые подойдут для российского менталитета.</p>
		<a href="/catalog/HR/7475/">«50 советов по нематериальной мотивации» Светлана Иванова</a>
		<p>Думаете, зарплата — это единственное, что держит сотрудника на его должности и мотивирует работать с полной отдачей? Хороший коллектив, уважительное отношение, дополнительные возможности развития — вот, что действительно цепляет и заставляет трудиться. Книга «50 советов по нематериальной мотивации» Светланы Ивановой по управлению персоналом помогает узнать, как без дополнительных вложений создать здоровую атмосферу на предприятии.</p>
		<p>Светлана Иванова уверяет, что удовлетворение хотя бы части естественных потребностей человека, описанных в пирамиде Маслоу, приводит к потрясающему увеличению работоспособности. Автор ярко, с примерами рассказывает:</p>
		<ul>
			<li>об эффективности корпоративных СМИ;</li>
			<li>важности конкурсов и поздравлений;</li>
			<li>полезности опросов и анкетирования.</li>
		</ul>
		<p>Кроме того, книга учит правильно говорить с подчиненными. Каждое слово руководителя может быть стимулом для улучшения показателей, перевыполнения плана и генерации полезных идей.</p>
		<a href="/catalog/HR/66336/">«Управление персоналом» коллектив авторов Harvard Business Review</a>
		<p>Одна из лучших с практической точки зрения книг по управлению персоналом написана коллективом авторов делового журнала Harvard Business Review. В ней содержится 10 лучших статей, когда-либо напечатанных на страницах издания. Это выжимки самого ценного из последних научных исследований, аналитических выводов и бизнес-советов.</p>
		<p>Авторы раскрывают секреты успеха для любого бизнеса.</p>
		<ol>
			<li>Удивительно, но если слабого исполнителя чаще хвалить, а не указывать с глазу на глаз на ошибки, он начнет работать лучше.</li>
			<li>Вовсе не личностные качества человека определяют тип лидерства (авторитарный, авторитетный, товарищеский и др.).</li>
			<li>К успеху можно приплыть на трех китах: организационной теории, производственном инжиниринге и науке о поведении.</li>
		</ol>	
		<p>Эту книгу по управлению персоналом захочется прочитать от корки до корки. Яркие примеры, исторические ремарки, научно обоснованные выводы — обязательно к прочтению каждому управленцу.</p>
		<a href="/catalog/HR/8818/">«Почему они не работают? Новый взгляд на мотивацию сотрудников» Сьюзен Фаулер</a>
		<p>Мотивация бывает разная: спонтанная и обдуманная, навязанная и согласованная, личностная и поверхностная. Оказывается, вовсе не деньги, не кнуты и не пряники руководят нашими поступками. Психология — корень всего.</p>
		<p>Сьюзен Фаулер в своей книге о современном менеджменте предлагает иначе взглянуть на привычные способы мотивации. Она зорко выискивает нездоровую «мотивационную пищу», хлестко ее описывает, а потом предлагает взамен здоровую. Оказывается, призы, бонусы и прочие материальные блага не способны длительно держать работников в тонусе. Внимательное отношение к потребностям каждого — вот, чего обычно так не хватает руководителю.</p>
		<p>Эта книга с рекомендациями по рациональному управлению персоналом без сложных схем и больших энергозатрат. Хороший руководитель должен знать о подчиненном не только список компетенций и регалий. Фаулер призывает к человечности и уважению личности.</p>
		<a href="/catalog/HR/6942/">«Оценка компетенций методом интервью. Универсальное руководство» Светлана Иванова</a>
		<p>Кадры, как известно, решают все. Но как набрать тот самый ценный персонал, с которыми компании будет процветать? Найти ответ можно в книге Светланы Ивановой «Оценка компетенций методом интервью. Универсальное руководство».</p>
		<p>На первой встрече с соискателем важно задавать правильные вопросы, чтобы получить о человеке максимум информации. На собеседовании можно определить, подходит ли претендент для конкретной должности, сможет ли он ужиться в коллективе. Светлана Иванова предлагает готовые инструменты, чтобы выявить и оценить особенности личности кандидата.</p>
		<p>Книга неспроста названа руководством. В ней приведены:</p>
		<ul>
			<li>примерные опросники;</li>
			<li>варианты анкет;</li>
			<li>характеристики, которым должны соответствовать специалисты.</li>
		</ul>
		<p>Весь инструментарий можно использовать в работе здесь и сейчас. Не нужно выстраивать алгоритмы общения, составлять планы бесед — компетентный в вопросах HR автор, известный бизнес-тренер и эксперт в сфере управленческой деятельности делится своим опытом.</p>
		<h2>Лучшие книги по управлению персоналом</h2>
		<p>Перед вами самые полезные с практической стороны книги об HR и искусстве управления. Они помогут организовать рабочий процесс и построить эффективные системы мотивации, научат лучше разбираться в человеческой психологии, расскажут об опыте других людей. Книги хороши для саморазвития и самообразования, в них вы найдете проверенные временем советы и лайфхаки, основанные на последних научных исследованиях.</p>
		<p>В «Альпине Паблишер» покупателей радуют:</p>
		<ul>
			<li>доступные издательские цены;</li>
			<li>бесплатная доставка по России при заказе от 2000 рублей;</li>
			<li>щедрая накопительная скидка;</li>
			<li>бонусы, которые потом можно обменять на книги.</li>
		</ul>
    </div>
</div>
<style>
	.fstyle p{
		padding-bottom: 10px;
	}
	.fstyle a{
		display:block;
		padding-bottom: 10px;
	}
	.fstyle ul{
		padding-left: 20px;
	}
	.fstyle ul li{
		list-style: inside disc;
	}
	    

</style><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>