<h3 align="left">Кто мы и что мы делаем?</h3>
<div align="left">
	 «Альпина Паблишер» — это издательская группа, в которую входят:<br>
 <br>
	<ul>
		<li><b>издательство «Альпина Паблишер»</b>&nbsp;— ведущее российское издательство, выпускающее книги по бизнесу, психологии, философии, истории, естественным наукам, личной эффективности и воспитанию детей;</li>
	</ul>
 <br>
	<ul>
	</ul>
	<ul>
		<li><b><a href="http://www.nonfiction.ru/" target="_blank">издательство «Альпина нон-фикшн»</a></b>&nbsp;— выпускает лучшие образцы мировой нон-фикшн литературы, познавательные и расширяющие кругозор книги, которые в популярной форме рассказывают об истории, культуре, мировой науке и путях самосовершенствования человека;</li>
	</ul>
 <br>
	<ul>
	</ul>
	<ul>
		<li><b>«Alpina Digital»</b>&nbsp;— компания, разрабатывающая мобильные приложения. Внутренний стартап, окупившийся за год. Основные направления деятельности — приложение для чтения электронных книг «Бизнес-книги» и «Деловая библиотека» — самая крупная электронная библиотека деловой литературы в России, которая уже сегодня насчитывает более полумиллиона подписчиков;</li>
	</ul>
 <br>
	<ul>
	</ul>
	<ul>
		<li><b><a href="http://www.alpinab2b.ru/" target="_blank">«Альпина B2B»</a></b>&nbsp;— коммуникационная компания, занимающаяся издательскими проектами и новыми медиа: выпуском бизнес-книг, корпоративной библиотекой, электронными книгами и креативом;</li>
	</ul>
 <br>
	<ul>
	</ul>
	<ul>
		<li><b><a href="http://alpinatd.ru/" target="_blank">«Альпина T&amp;D»</a></b>&nbsp;— компания, занимающаяся разработкой и агрегацией интерактивных книг и курсов дистанционного обучения.</li>
	</ul>
 <br>
	<h3>Книги</h3>
	 Наши авторы — <a href="/authors/11186/">Стивен Кови</a>, <a href="/authors/11194/">Айн Рэнд</a>, <a href="/authors/10788/">Майкл Портер</a>, <a href="/authors/10942/">Эдвардс Деминг</a>, <a href="/authors/11220/">Филипп Котлер</a>, <a href="/authors/11006/">Ицхак Адизес</a>, <a href="/authors/11024/">Малкольм Гладуэлл, </a><a href="/authors/12229/">Стив Джобс</a>, <a href="/authors/11038/">Маркус Бакингем</a>, <a href="/authors/10978/">Ричард Брэнсон</a>, <a href="/authors/12839/">Мартин Селигман</a>, <a href="/authors/12160/">Алекс Остервальдер</a>, <a href="/authors/11100/">Глеб Архангельский</a>, <a href="/authors/11190/">Светлана Иванова</a>, <a href="/authors/13541/">Михаил Зыгарь</a> и многие другие. Те, кого читают и перечитывают, на которых ссылаются и к которым прислушиваются. <br>
 <br>
	 Их книги помогли миллионам людей во всем мире по-новому взглянуть на жизнь, достичь новых высот в развитии и карьере, реализовать свои мечты. <br>
 <br>
	 Каждый год под маркой «Альпина Паблишер» и «Альпина нон-фикшн» продается более 1 миллиона экземпляров книг. <br>
 <br>
	<h3>Знания, которые меняют жизнь</h3>
	 Миссия «Альпины Паблишер» — создавать технологии и распространять знания, которые помогают человеку развиваться и менять мир к лучшему.<br>
 <br>
	 Мы убеждены, что у каждого человека есть потребность в постоянном развитии и получении знаний. Именно поэтому мы стремимся отыскивать в огромном массиве мировой литературы по-настоящему полезные книги, которые помогут читателям лучше распорядиться навыками и умениями, сделать жизнь полнее и интереснее. <br>
 <br>
	 Мы верим, что всякий раз, когда кто-то читает наши книги, мир становится чуть лучше, а сам читатель — гармоничнее и счастливее. И просто здорово, что сейчас этим человеком становитесь именно вы.
</div>
 <br>