<style>
	.awWrap{margin:40px 0}
	.awYear{font-family:Walshein_light!important;font-size:36px;font-weight:700}
	.awTitle{font-family:Walshein_light!important;font-size:24px;padding:10px 0}
	.awDescr{padding-bottom:20px}
	.historyBodywrap,.historyBodyWr{background-color:#fff}
	.orderHistorWrap{float:right;width:auto;max-width:850px}
</style>

<div class="awTitle"></div>
<p class="awDescr"></p>

<div class="awWrap">

	<div class="awYear">Год 2007</div>
	<div class="awTitle">Национальный конкурс «Элита фондового рынка 2002»</div>
	<p class="awDescr">Диплом победителя в номинации «Лучшее деловое издательство»</p>

	<div class="awYear">Год 2002</div>
	<div class="awTitle">Национальный конкурс «Элита фондового рынка 2002»</div>
	<p class="awDescr">Диплом победителя в номинации «Лучшее деловое издательство»</p>

	<div class="awYear">Год 2009</div>
	<div class="awTitle">Ежегодный конкурс издателей России «Книга года»</div>
	<p class="awDescr">Издательство «Альпина Паблишер» стало победителем</p>
	
	<div class="awTitle">Конференция «Предпринимательство и новые технологии России 2009»</div>
	<p class="awDescr">Благодарность за информационную поддержку.</p>
	
	<div class="awTitle">Российская ассоциация Бизнес-Образования</div>
	<p class="awDescr">Свидетельство о вступлении издательства в организацию.</p>
			
	<div class="awTitle">Красноярская ярмарка книжной культуры</div>
	<p class="awDescr">Диплом за участие и вклад в развитие книжного дела в Сибири</p>
			
	<div class="awTitle">IX ежегодная выставки и конференции Trainings expo 2009</div>
	<p class="awDescr">Сертификат участника, благодарность за экспертный вклад в развитие рынка обучения персонала, за открытость и готовность делиться опытом и инновационными решениями</p>
	
	
	<div class="awYear">Год 2007</div>
	<div class="awTitle">Экономик'с</div>
	<p class="awDescr">Диплом за многолетнее партнерство и дружбу.</p>
			
	<div class="awTitle">Национальная Деловая Премия «Капитаны Российского бизнеса»</div>
	<p class="awDescr">Диплом в номинации Деловые книги.</p>
			
	<div class="awTitle">Международная выставка «МОЛЛ 2007»</div>
	<p class="awDescr">Благодарность за информационную поддержку.</p>
			
	<div class="awTitle">Конкурса «Лучшие книги года» АСКИ</div>
	<p class="awDescr">Диплом за книгу Дж.Лайкера «Дао Toyota: 14 принципов менеджмента ведущей компании мира».</p>
			
	<div class="awTitle">V Международная книжная и полиграфическая ярмарка «По великому шелковому пути» (Казахстан)</div>
	<p class="awDescr">Диплом за активное участие</p>
			
	<div class="awTitle">Грамота Московского Дома Книги</div>
	<p class="awDescr">За особый вклад в развитие книжной отрасли, активное сотрудничество м МДК, а также в связи с 40-летием основания Московского Дома Книги на Новом Арбате</p>
			
	<div class="awTitle">Премия журнала «Свой бизнес»</div>
	<p class="awDescr">Диплом лауреата присужден книге Д. Коллинза и У.Лазье «Больше чем бизнес».</p>
	
	
	<div class="awYear">Год 2006</div>
	<div class="awTitle">Национальный Союз Кадровиков</div>
	<p class="awDescr">Диплом участника 3 выставки и конференции Кадровая служба — 2006 : Информационное обеспечение.</p>
			
	<div class="awTitle">Театрально-поэтический фестиваль «Булгаковская осень» союза писателей Москвы</div>
	<p class="awDescr">Золотой диплом о присуждении премии «лучшее издательство 2006 года» в номинации «деловая и экономическая литература»</p>
			
	<div class="awTitle">Премия журнала «Свой бизнес» Бизнес-книга 2006</div>
	<p class="awDescr">Специальный диплом присужден Манфреду Кетс да Еврису, Станиславу Шекшне, Константину Коротову, Элизабет Флорент-Трейси и издательству за книгу «Новые лидеры российского бизнеса» в номинации «Лучшие книги для предпринимателей»</p>
	
	
	<div class="awYear">Год 2005</div>
	<div class="awTitle">Премия журнала «Маркетинг pro»</div>
	<p class="awDescr">Диплом победителя конкурса в номинации «Лучшие книги о маркетинге».</p>
			
	<div class="awTitle">Всероссийский кадровый конгресс национального союза кадровиков</div>
	<p class="awDescr">Сертификат участника выставки и конференции «Кадровая служба — 2005: информационное обеспечение»</p>
	
	<div class="awTitle">Конференция «Тренинг — 2005»</div>
	<p class="awDescr">Диплом участника выставки-конференции.</p>
	
	
	<div class="awYear">Год 2004</div>
	<div class="awTitle">Премия «Дядюшка Библио-Глобус»</div>
	<p class="awDescr">Диплом за самый актуальный ассортимент для деловых людей</p>
	<p class="awDescr">Благодарность за участие в создании юбилейной книги «Летопись магазина №120 «Книжный мир»- «Библио-Глобус».</p>
	
	<div class="awTitle">Кадровый менеджмент</div>
	<p class="awDescr">Диплом за участие в выставке</p>
	
	
	<div class="awYear">Год 2003</div>
	<div class="awTitle">Выставка Образование и карьера</div>
	<p class="awDescr">Диплом Лауреата выставки Образование и карьера — шаг в будущее. Книга — 2003.</p>
			
	<div class="awTitle">Премия Человек Книги - 2003</div>
	<p class="awDescr">Диплом лауреата премии в номинации «Руководитель издательства» получил генеральный директор Алексей Ильин.</p>
			
	<div class="awTitle">Национальная ассоциация участников фондового рынка</div>
	<p class="awDescr">Диплом победителя национального конкурса «Элита фондового рынка 2002» в номинации «Лучшее деловое издательство».</p>
			
	<div class="awTitle">Международная ассоциация профессиональных Альпинистов</div>
	<p class="awDescr">Почетная грамота за самое стремительное покорение вершин книжного рынка.</p>
	
	<div class="awTitle">«Книга Года» ежегодный конкурс издателей России</div>
	<p class="awDescr">Дипломом оргкомитета 16 московской международной книжной выставки-ярмарки и министерство Российской Федерации по делам печати, телерадиовещания и средств массовых коммуникаций в номинации «Россия деловая» награждают издательство за издание книги М.А.Иванова и Д.М.Шустермана «Организация как ваш инструмент»(Российский менталитет и практика бизнеса).</p>
	
	<div class="awTitle">XVI московская международная книжная ярмарка, Москва</div>
	<p class="awDescr">Диплом за лучшее оформление книги Кузнецов К.В. «Настольная книга поставщика и закупщика: торги, конкурсы, тендеры».</p>
			
	<div class="awTitle">XVI московская международная книжная ярмарка, Москва. Ежегодный конкурс издателей России «Книга года»</div>
	<p class="awDescr">Диплом оргкомитета за издание книги М.А.Иванова и Д.М.Шустермана «Организация как ваш инструмент» (Российский менталитет и практика бизнеса) в номинации «Россия деловая».</p>
</div>