<br>

<div align="left">
  
<h2>Общество с ограниченной ответственностью «Альпина Паблишер»</h2>
ООО «Альпина Паблишер»
<br /><br />
ИНН 7705396957<br />
КПП 770501001<br />
<br />
Юридический адрес: 115035, Москва, улица Садовническая, дом 54, строение 1, кабинет 17<br />
Фактический адрес: 123007, г. Москва, ул. 4-ая Магистральная, д. 5, стр. 1<br />
Почтовый адрес: 123060, г. Москва, а/я 28<br /><br />

ОКПО 56542641<br />
ОКЭВД 22.11<br />
ОГРН (Основной государственный регистрационный номер)<br />
1027739552136<br /><br />

Р/с  40702810500000097458<br />
В ВТБ 24 (ПАО)<br />
БИК 044525716<br />
К/с 30101810100000000716<br /><br />

Генеральный директор<br />
Ильин Алексей Маркович

</div>
<br /><br />
<div align="left">
  
<h2>Общество с ограниченной ответственностью«Альпина Диджитал»</h2>
ООО«Альпина Диджитал»<br />
"Alpina Digital" LLC<br /><br />

ИНН: 7719841661<br />
КПП: 771901001<br />
ОГРН: 1137746300768<br />
ОКПО: 17419816<br /><br />

р/с: 40702810602570000933<br />
в АО«АЛЬФА-БАНК»<br />
БИК: 044525593<br />
к/с: 30101810200000000593<br /><br />

Юридический адрес: 107023, г. Москва, пер. Мажоров, д. 14, стр. 21<br />
Почтовый адрес: 123007, г. Москва, ул. 4-ая Магистральная, д. 5, стр. 1<br />
Post adress: Russia, 123007, Moscow, ul. 4-aya Magistralnaya, d. 5, str. 1<br />
Фактический адрес: 123007, г. Москва, ул. 4-я Магистральная, д. 5, стр. 1<br /><br />

Генеральный директор: Негруца Александр Геннадьевич<br /><br />

tel/fax: +7-495-980-53-54<br />
e-mail: finance@alpinadigital.ru
<a href="http://ebook.alpinabook.ru/" target="_blank">http://ebook.alpinabook.ru/</a>
</div>