<br>

<div align="left">
  
Общество с ограниченной ответственностью «Альпина Паблишер»<br />
ООО «Альпина Паблишер»
<br /><br />
ИНН 7705396957<br />
КПП 770501001<br />
<br />
Юридический адрес: 115035, г. Москва, Набережная Космодамианская, д. 4/22, корпус Б, пом. IX, комната 1<br />
Фактический адрес: 123007, г. Москва, ул. 4-ая Магистральная, д. 5, стр. 1<br />
Почтовый адрес: 123060, г. Москва, а/я 28<br /><br />

ОКПО 56542641<br />
ОКЭВД 22.11<br />
ОГРН (Основной государственный регистрационный номер)<br />
1027739552136<br /><br />

Р/с  40702810500000097458<br />
В ВТБ 24 (ПАО)<br />
БИК 044525716<br />
К/с 30101810100000000716<br /><br />

Генеральный директор<br />
Ильин Алексей Маркович

</div>