<div style="font-weight: 400; color: #627478; font-family: 'Walshein_regular'; margin: 3px 0">
<h6>Сроки доставки</h6><ul>
<li>при оплате наличными&nbsp;&mdash; 1-2 рабочих дня;</li>
<li>при безналичном способе оплаты&nbsp;&mdash; 1-2 рабочих дня после поступления средств на&nbsp;наш расчетный счет.</li>
</ul>

<h6>Стоимость доставки</h6><ul>
<li>сумма заказа от&nbsp;0&nbsp;до&nbsp;2&nbsp;000&nbsp;руб. &mdash;&nbsp;149&nbsp;руб;</li>
<li>сумма заказа от&nbsp;2&nbsp;000&nbsp;руб. &mdash;&nbsp;БЕСПЛАТНО.</li>
</ul>
<h6>Время доставки</h6><ul>
<li>рабочие дни с&nbsp;11:00 до&nbsp;19:00.</li>
</ul>

<h6>Дополнительная информация</h6>
В&nbsp;день доставки представитель курьерской службы в&nbsp;период с&nbsp;9:00 до&nbsp;11:00 свяжется с&nbsp;вами по&nbsp;телефону для согласования времени доставки. Пожалуйста, будьте на&nbsp;связи в&nbsp;день доставки. Курьер выезжает по&nbsp;заказу только после согласования деталей по&nbsp;телефону.
</div>