<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Книги для тренеров и коучей");
?><div class="deliveryPageTitleWrap">
	<div class="howToCatalogWrapper"></div>
	<div class="howToBasketWrapper"></div>
	<div class="centerWrapper">
		<a href="/"><p>Главная</p></a>
		<h1>Книги для тренеров и коучей</h1>
	</div>
</div>

<div class="howToBodyWrap fstyle">
    <div class="centerWrapper" style="padding:40px 0;">
        <p>Что нового появилось в методиках проведения тренингов, какие лайфхаки можно почерпнуть в опыте коучей, есть ли секреты успеха на поприще психологических и бизнес-консультаций — узнать все это помогут книги для тренера, написанные известными экспертами в данной области.</p>
		<a href="/catalog/HR/6425/?sphrase_id=416209">«Тренинг для тренеров на 100 %. Секреты интенсивного обучения» Мария Чуркина, Наталья Жадько</a>
		<p>Каждый тренинг — новый проект, который нужно тщательно планировать, готовить, реализовывать. Результат совместного творчества авторов Марии Чуркиной и Натальи Жадько — «Тренинг для тренеров на 100 %. Секреты интенсивного обучения» предлагает эффективную методику для личного и профессионального развития в рамках проектного подхода.</p>
		<p>Опытные бизнес-тренеры, руководители профильных предприятий, Наталья и Мария дают читателям готовую, проверенную многолетней практикой программу действий, использование которой увеличивает шанс стать звездой консалтинга.</p>
		<a href="/catalog/NegotiationsBusinessCommunication/5831/?sphrase_id=416209">Аудиокнига «Черная риторика. Власть и магия слова» Карстен Бредемайер</a>
		<p>Слово действительно обладает магией. Но как овладеть этим волшебством? Книга Карстена Бредемайера для бизнес-тренеров, представленная в аудиоформате, раскроет секреты управления аудиторией. Читатели узнают:</p>
		<ul>
			<li>какие существуют риторические средства;</li>
			<li>как манипулировать мнением слушателей;</li>
			<li>когда аргументы будут иметь наибольший вес;</li>
			<li>как негативное мышление превратить в конструктивное.</li>
		</ul>	
		<p>«Черная риторика. Власть и магия слова» — не просто красиво изложенная теория, это передача практического опыта. Автор делится методиками поведения, упражнениями для тренировки навыков убеждения и техникой дискуссий.</p>
		
		<a href="/catalog/GeneralManagment/7631/?sphrase_id=416209">«Руководство фасилитатора. Как привести группу к принятию совместного решения» Сэм Кейнер</a>
		
		<p>Фасилитатор — человек, способный заставить группу людей лучше думать и принимать наиболее эффективные решения. Можно ли самостоятельно стать таким специалистом или без помощи извне не обойтись?</p>
		<p>Представляем настольную книгу фасилитаторов всего мира «Руководство фасилитатора. Как привести группу к принятию совместного решения» Сэма Кейнера. Это полезное и увлекательное чтение для тренера, задача которого научить слушателей:</p>
		<ul>
			<li>генерировать идеи;</li>
			<li>находить решения в сложных ситуациях;</li>
			<li>поддерживать коллективный процесс мышления.</li>
		</ul>
		<p>Книга рекомендована к прочтению руководителям, организаторам митингов и мозговых штурмов, а также просто активным личностям. Она имеет практическую направленность, содержит много упражнений и советов.</p>
		<a href="/catalog/HR/7777/?sphrase_id=416216">«Я — бизнес-тренер. Секреты обучения взрослой аудитории» Александр Солдатов</a>
		<p>Здоровый микроклимат в рабочем коллективе создается и поддерживается различными способами. Один из них — тренинги. В задачи тренера входит повысить уровень квалификации сотрудников, сплотить команду и многое другое. Как добиться нужных результатов? Ответ вы найдете в книге Александра Солдатова — коуча с 17-летним стажем.</p>
		<p>Минимум теории и максимум практических советов!</p>
		<a href="/catalog/Leadership/7448/?sphrase_id=416213">«Внутренняя сила лидера. Коучинг как метод управления персоналом» Джон Уитмор</a>
		<p>Главная задача руководителя — забота об успехе компании. Помочь в решении способен коучинг. Заряжая подчиненных собственной энергией, хороший управленец наладит правильные взаимоотношения с персоналом и улучшит результаты труда.</p>
		<p>Вселять в работников уверенность в собственных силах можно без помощи приглашенных тренеров. Как раз об этом рассказывает Джон Уитмор, председатель совета ведущей мировой коучинговой компании. Фундаментальный труд «дедушки коучинга» читается на одном дыхании.</p>
		<p>Сэр Уитмор сам добился небывалых успехов в различных областях. Он титулованный мотогонщик, бизнесмен, основатель теннисной и спортивной школ, успешный специалист по психологическим тренировкам. К мнению и советам такого человека можно и нужно прислушиваться. Откройте в себе «внутреннюю силу лидера»!</p>
		<p><i>Чтение правильных книг — основа личностного развития. «Альпина Паблишер» предлагает в бумажном и электронном вариантах полезную литературу для тренеров. При заказе на общую стоимость от 2000 рублей — бонус: бесплатная доставка по России.</i></p>

    </div>
</div>
<style>
	.fstyle p{
		padding-bottom: 10px;
	}
	.fstyle a{
		display:block;
		padding-bottom: 10px;
	}
	.fstyle ul{
		padding-left: 20px;
	}
	.fstyle ul li{
		list-style: inside disc;
	}
	    

</style><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>